[
  {
    "_id": "10101",
    "name": "СЫВОРОТКА ДЛЯ ЛИЦА С ЭКСТРАКТОМ ЧЕРНИКИ WONDER, 15МЛ",
    "category": "67rdca3eeb7f6fgeed471818",
    "cost": 350,
    "countProduct": 112,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/7662/237575662/4.png",
    "description": "Сыворотка BioAqua WONDER Essence с экстрактом черники и гиалуроновой кислотой незаменима для обладательниц зрелой кожи в борьбе с сухостью, темными кругами и остальными признаками увядания кожи и ее старения. Сыворотка прекрасно увлажняет. Выравнивает рельеф кожи и улучшает ее общее состояние. Замедляет процессы старения. Почти полностью состоит из природных натуральных компонентов, имеет в составе коллаген и гиалуроновую кислоту."
  },
  {
    "_id": "10102",
    "name": "УВЛАЖНЯЮЩАЯ МАСКА ANIMAL FACE DOG, 30ГР",
    "category": "67rdca3eeb7f6fgeed471819",
    "cost": 149,
    "countProduct": 10,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/550/125846054/BQY3055_1.jpg",
    "description": "Тканевая увлажняющая маска для лица BioAqua Animal Dog с гиалуроновой кислотой — входит в линейку продуктов, состоящих из большого количества полезных натуральных компонентов и подходит для ухода за огрубевшей сухой кожей лица. Маска не содержит вредных веществ (минеральных масел, сульфатов, талька и полиакрила), поэтому смело может использоваться ценительницами натуральной уходовой косметики. При регулярном использовании, средство оказывает мощный увлажняющий, омолаживающий и питательный эффект. Ваше лицо излучает здоровье, молодость и красоту. Кожа становится упругой, подтянутой, нежной и гладкой."
  },
  {
    "_id": "10103",
    "name": "ГЕЛЬ-СКАТКА ДЛЯ ЛИЦА С РОМАШКОЙ,120ГР.",
    "category": "67rdca3eeb7f6fgeed471820",
    "cost": 490,
    "countProduct": 23,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/5150/200111134/1.png",
    "description": "Гель-скатка с экстрактом ромашки Laikou — отличное средство для регулярного ухода за кожей. Средство содержит растительные компоненты, которые мягко очищают кожу от отмерших клеток, насыщают ее влагой и борются с несовершенствами — расширенными порами, черными точками, жирным блеском. Использовать гель-скатку достаточно один раз в неделю."
  },
  {
    "_id": "10104",
    "name": "СЫВОРОТКА ДЛЯ ВЕК BRIGHT EYES ESSENCE, 15МЛ",
    "category": "67rdca3eeb7f6fgeed471818",
    "cost": 390,
    "countProduct": 90,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/7642/237575642/10.png",
    "description": "Сыворотка-роллер для век Bright Eyes Essence BioAqua — одно из самых популярных средств в Европе и Азии по уходу за кожей под глазами. Средство хорошо убирает отечность, синеву и мелкие морщинки, прекрасно увлажняет нежную кожу век и имеет полностью натуральный состав. Это просто находка для любой женщины!"
  },
  {
    "_id": "10105",
    "name": "ОЧИЩАЮЩАЯ ПУЗЫРЬКОВАЯ МАСКА, 100ГР",
    "category": "67rdca3eeb7f6fgeed471819",
    "cost": 640,
    "countProduct": 17,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/7637/237575637/2.png",
    "description": "Маска для лица Carbonated Bubble Clay Mask — идеальное решение для быстрого и эффективного очищения кожи. Необычный формат средства — сочетание полезных свойств глины и эффект пузырящейся пены — позволит превратить обычную процедуру удаления загрязнений с кожи в настоящую СПА-процедуру."
  },
  {
    "_id": "10106",
    "name": "СМЯГЧАЮЩИЙ УВЛАЖНЯЮЩИЙ СКРАБ ДЛЯ ТЕЛА С ОРЕХОМ ДЕРЕВА ШИ, 120ГР.",
    "category": "67rdca3eeb7f6fgeed471820",
    "cost": 570,
    "countProduct": 56,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/4819/248713939/BQY8648_1.png",
    "description": "Смягчающий и увлажняющий скраб для тела с орехом дерева ши Биоаква обогащен экстрактом грецкого ореха и маслом авокадо. Он деликатно удаляет загрязнения, не травмируя кожу, насыщает эпидермис питательными веществами, увлажняет и повышает эластичность кожи. Мелкие абразивные частички не царапают кожу, поэтому пользоваться таким скрабом приятно и легко."
  },
  {
    "_id": "10107",
    "name": "УВЛАЖНЯЮЩИЙ КРЕМ ДЛЯ ЛИЦА С МУЦИНОМ УЛИТКИ SNAIL REPAIR & BRIGHTENING, 50ГР",
    "category": "67rdca3eeb7f6fgeed471818",
    "cost": 740,
    "countProduct": 78,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/7647/237575647/7.png",
    "description": "Увлажняющий крем BioAqua со слизью улитки — отличное средство для увлажнения проблемной кожи и борьбы с признаками старения. Имеет прекрасные регенеративные свойства, убирает воспаления, прыщи, угревую сыпь, акне и препятствует их повторному появлению. Устраняет пятна пост-акне и шрамы. Заживляет любые мелкие повреждения кожи."
  },
  {
    "_id": "10108",
    "name": "УВЛАЖНЯЮЩИЙ ГЕЛЬ ДЛЯ ЛИЦА И ТЕЛА С НАТУРАЛЬНЫМ СОКОМ ALOE VERA, 220ГР",
    "category": "67rdca3eeb7f6fgeed471819",
    "cost": 490,
    "countProduct": 45,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/4706/125850210/BQY8370_1.jpg",
    "description": "Успокаивающий и увлажняющий гель BioAqua Aloe Vera 92% — непревзойденное многофункциональное высокоэффективное средство для волос, а также кожи лица и тела, особенно после бритья или депиляции. Защищает и смягчает кожу, прекрасно успокаивает ее, снимая раздражения, покраснения и зуд. Глубоко и надолго увлажняет кожу, устраняет стянутость, убирает отечность за счет выведения излишков жидкости из тканей. Является отличным средством от тяжести в ногах. Снимает стресс и нервное напряжение. Лечит кожу после ожогов, полученных вследствие ультрафиолетового воздействия."
  },
  {
    "_id": "10109",
    "name": "ОЛИВКОВАЯ ЭССЕНЦИЯ ДЛЯ ЛИЦА, ВОЛОС И ТЕЛА, 150МЛ.",
    "category": "67rdca3eeb7f6fgeed471820",
    "cost": 490,
    "countProduct": 23,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/2873/248482617/BQY0368_1.png",
    "description": "Оливковая эссенция предназначена для ухода за кожей лица, тела и волосами. Богатое витаминами оливковое масло не только смягчает и увлажняет, но и защищает от внешних факторов — сухости воздуха, холода, ультрафиолета. Эссенция — это ваш надежный помощник в сохранении красоты и молодости кожи. Ее формула состоит только из натуральных растительных компонентов, благотворно воздействующих на регенерацию эпидермиса. Средство выпускается в экономичном формате — флакона 150 мл хватит надолго при ежедневном применении."
  },
  {
    "_id": "10110",
    "name": "ИМБИРНЫЙ ШАМПУНЬ ДЛЯ ВОЛОС, 400МЛ",
    "category": "67rdca3eeb7f6fgeed471821",
    "cost": 760,
    "countProduct": 10,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/7826/152641170/BQY2430_1.png",
    "description": "Шампунь с имбирем — настоящий подарок для сухих, окрашенных, поврежденных волос. Китайский бренд БиоАква создал чудесное средство, мягко очищающее кожу головы и волосы и напитывающее их витаминами, аминокислотами, минералами. Благодаря регулярному использованию шампуня вы сможете сделать свои локоны сильными, эластичными, уменьшите ломкость волос и вернете им естественный жизненный блеск."
  },
  {
    "_id": "10111",
    "name": "ПИТАТЕЛЬНАЯ МАСКА КОНДИЦИОНЕР ДЛЯ ВОЛОС С ЧЕРНЫМ РИСОМ, 500МЛ.",
    "category": "67rdca3eeb7f6fgeed471821",
    "cost": 740,
    "countProduct": 121,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/3457/248663425/BQY7120_1.png",
    "description": "Питательный кондиционер с черным рисом Биоаква предназначен для всех типов волос. Действие средства направлено на устранение негативного влияния внешних факторов, а также смягчение волос, повышение их эластичности. Использование кондиционера поможет забыть о ломкости, секущихся кончиках, он делает волосы шелковистыми, сияющими, красивыми и здоровыми."
  },
  {
    "_id": "10112",
    "name": "ОЛИВКОВАЯ ЭССЕНЦИЯ ДЛЯ ЛИЦА, ВОЛОС И ТЕЛА, 150МЛ.",
    "category": "67rdca3eeb7f6fgeed471821",
    "cost": 490,
    "countProduct": 54,
    "imageProduct": "https://static.insales-cdn.com/images/products/1/2873/248482617/large_BQY0368_1.png",
    "description": "Оливковая эссенция предназначена для ухода за кожей лица, тела и волосами. Богатое витаминами оливковое масло не только смягчает и увлажняет, но и защищает от внешних факторов — сухости воздуха, холода, ультрафиолета. Эссенция — это ваш надежный помощник в сохранении красоты и молодости кожи. Ее формула состоит только из натуральных растительных компонентов, благотворно воздействующих на регенерацию эпидермиса. Средство выпускается в экономичном формате — флакона 150 мл хватит надолго при ежедневном применении."
  }
]
