[
    {
        "_id": "10001",
        "name": "Шампуни от выпадения волос с натуральными экстрактом арганового масла и экстрактом чёрного чеснока",
        "category": "67rdca3eeb7f6fgeed471828",
        "cost": 450,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/McgmYD9WVGEz6BLSmeygOhb-UqCQnoTSTzzhgw/x2iavCWyPrA.jpg?size=520x0&quality=95&sign=d79571681a854b26fd62fd2ccdc73091",
        "description": "Шампунь с экстрактом арганового маслом оказывает ухаживающее действие, бережно очищает. Восстанавливает оздоравливает и смягчает. Шампунь с экстрактом чёрного чеснока подходит для всех типов волос, идеален будет для сухих и ломких волос. Хорошо очищает кожу головы, улучшает ее кровообращение, способствует укреплению волос, стимулирует их рост."
    },
    {
        "_id": "10002",
        "name": "Освежающий тонер для лица. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471820",
        "cost": 300,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/za4Vjx2KJD8F9Q8Rb9TxiroJc3GVSu-o7Q0oJw/PrGdsj8ifJA.jpg?size=500x0&quality=95&sign=7c08ebb198b221e5a103947398a50b34",
        "description": "Универсальный тонер для мужской кожи, созданный для финального этапа ежедневных гигиенических процедур. Рекомендуется использовать после бритья. Выполняет несколько функций - эффективно очищает, увлажняет, контролирует выделения кожного жира, разглаживает и смягчает кожу. Состав: Water, propylene glycol, glycerine, BIS (methyl ) imidazole group, PEG-40 , propylene glycol butyric acid, PEG-40 of hemp oil, Acrylic crystalline cross-linked polymer -6, incense, methyl isobutyl forest, Ming quality acid, seaweed sugar, yeast -Extract. Способ применения: ежедневно после гигиенических процедур наносить налив небольшое количество продукта на ладонь, затем распределить по всему лицу. Объем: 130 мл."
    },
    {
        "_id": "10003",
        "name": "Увлажняющий крем для мужчин. BIOAQUA MENONLY",
        "category": "67rdca3eeb7f6fgeed471820",
        "cost": 260,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/BKvXq7s3uh6pW2dtfD7fIewwiAcatFhKTohZdA/mdzpphYamJc.jpg?size=520x0&quality=95&sign=d085bc4098cfcfa05f1cb6dbdc3e6226",
        "description": "Специальный уход за кожей для мужчин. Увлажнение и восстановление. Содержит натуральное масло дерева ши, минеральные вещества, деликатно ухаживает, увлажняет кожу, дарит ощущение комфорта. Увлажняет, препятствует появлению сухости и шелушению, освежает, тонизирует, повышает упругость, питает. Подходит для всех типов кожи, особенно для сухой, шелушащейся кожи с расширенными порами. Способ применения: утром и вечером, после предварительного очищения кожи, равномерно нанесите крем на кожу лица и шеи, вбейте легкими массажными движениями пальцев рук до полного впитывания."
    },
    {
        "_id": "10004",
        "name": "Массажная пенка для умывания с Алоэ Вера. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 400,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/CCfLcFZX_eVebMRGavHwtgCKC5Ry9eUEFHftrA/aD3PevTktAY.jpg?size=520x0&quality=95&sign=fcbd199acd3dc279713318d13778a63e",
        "description": "Массажная мусс-пенка для умывания лица с экстрактом алоэ Rorec Содержит натуральный экстракт алоэ, эффективно удаляет с лица загрязнения и остатки кожного сала. Пенка-мусс от Rorec мягко ухаживает, восполняет запас влаги и решает проблемы сухости. Удобная массажная щёточка сделает умывание приятной ежедневной процедурой красоты. Удобный встроенный дозатор сделает расход средства более экономичным. Средство подойдёт для чувствительной и проблемной кожи."
    },
    {
        "_id": "10005",
        "name": "Массажная пенка для умывания с зеленым чаем. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 450,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/-JM3X2ps4q_bCRmjyX8sBC3CYXMMQKBfEsR6jA/cxM9te_1FCE.jpg?size=520x0&quality=95&sign=8a39002b57627f66a79374e87feb6495",
        "description": "Пенка для умывания с экстрактом зелёного чая бережно очищает кожу от загрязнений, косметики и кожного жира. Данная пенка глубоко проникает в поры, устраняя жирные пробки и черные точки, приятно пахнет, не вызывает зуда и раздражений, имеет густую кремовую текстуру. После умывания появляются ощущения стерильно чистой кожи: она начинает «дышать». Экстракт зелёного чая обогащает кожу витаминами и микроэлементами, обладает антигрибковыми и антибактериальными свойствами, лёгким отбеливающим эффектом, способствует быстрому заживлению царапин и мелких повреждений, прекрасно сочетается с другими компонентами косметики, являясь гипоаллергенным средством. Для достижения лучшего эффекта при использовании, рекомендуется наносить пенку на заранее увлажненную нейлоновую сеточку или губку, активно распенивая до состояния густой и пышной пены. Подойдет для типо кожи: комбинированный, жирный"
    },
    {
        "_id": "10006",
        "name": "Мужская пенка для умывания с древесным углем. BIOAQUA MENONLY",
        "category": "67rdca3eeb7f6fgeed471820",
        "cost": 300,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/C_Y7PMU9HRWYSHMKQmfgyodN5kR9qKjct_vH7w/_i7pmKEN3uY.jpg?size=520x0&quality=95&sign=9fb02bfe55e2c5a7ecd9bca81cb09fe2",
        "description": "Для мужчин, которые заботятся о своем внешнем виде! ? Древесный уголь нормализует жирность кожи Обильная нежная пена избавляет от излишней жирности кожи, очищает от загрязнений и нормализует гидро – липидный баланс кожи. ? Освежающий и бодрящий эффект Освежает и бодрит, надолго удерживает влагу, кожа становится свежей и увлажненной, очищение без ощущения стянутости кожи. Способ применения: утром и вечером нанести необходимое количество на ладонь, добавить воду и сбить пену, легкими круговыми движениями помассировать кожу лица некоторое время и смыть водой."
    },
    {
        "_id": "10007",
        "name": "Пенка для умывания с экстрактом черники. BIOAQUA wonder",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/AVrQ-ud0i5vk1s79oueEOK4dFqizwQV4wIpXNg/euuWRuIGqmw.jpg?size=520x0&quality=95&sign=441011b0bdc32fc73446123ce2670782",
        "description": "Пенка для умывания с экстрактом черники, BIOAQUA эффективно очистит поры от загрязнений, увлажнит, улучшит состояние сухой кожи, растительные экстракты напитают кожу и помогут предотвратить потерю влаги, после очищения кожа станет гладкой и нежной."
    },
    {
        "_id": "10008",
        "name": "Пенка для умывания. BIOAQUA V7",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 280,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/cbs52E8Xuc6P1NqBHbEEJ76LDbSv4WsozMtdmg/zUrvYEyVt8k.jpg?size=520x0&quality=95&sign=bba4ceac7659a515698c7d845aaaef23",
        "description": "Легкая текстура пенки глубоко и бережно очищает кожу лица от любых загрязнений. Входящие в состав пенки витамины H, B1, B2, B3, B6, гиалуроновая кислота, глицерин, обеспечивают коже дополнительный уход, увлажняют, защищают от преждевременного старения. Применение: небольшое количество пенки вспенить в ладони с водой и нанести на область лица, шеи и декольте с помощью спонжа или просто руками, помассировать и смыть теплой водой. Применять утром и вечером."
    },
    {
        "_id": "10009",
        "name": "Массажная пенка для умывания лица с аминокислотами. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 440,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/nFNQLAlzzDx6PfveIQ6aUIqS3z3WG8-IFHnM3w/PtXMqWrrhqU.jpg?size=446x0&quality=95&sign=f8c701f9b1f5a34b1fa254209763b578",
        "description": "Пенка для умывания Bioaqua с кокосовым маслом и аминокислотами помогает эффективно удалять омертвевшие клетки кожи, макияж и другие загрязнения. Встроенная щеточка тщательно удаляет даже глубокие загрязнения. Легко проникает вглубь поры, подавляя инфекцию. Средство для чувствительной, проблемной кожи. Пенка глубоко очищает поры, сужая их, насыщает кожу влагой после каждого применения. Улучшает кровообращение и микроциркуляцию, возвращая здоровый цвет лица. Для всех типов кожи."
    },
    {
        "_id": "10010",
        "name": "Очищающая пенка для лица с зеленым чаем. LAIKOU Green Tea",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 300,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/b7-bJBegPpiKAQSySGKAq-MnFlRT7HjusET0Ng/SXUa2Q58dS8.jpg?size=520x0&quality=95&sign=ab68a951cf4cfd4a4f7498f9d15c9304",
        "description": "В состав пенки входят эссенция зеленого чая, натуральные увлажняющие компоненты и гиалуроновая кислота, оно образует плотную и мягкую пену, мягко очищает и удаляет даже глубокие загрязнения, черные точки и излишки кожного сала, контролирует жирность кожи, делает вашу кожу чистой, нежной, гладкой и увлажненной. Способ применения: нанести необходимое количество пенки на ладонь, разотрите для появления обильной пены, распределите на коже лица, помассируете легкими круговыми движениями и смойте водой."
    },
    {
        "_id": "10011",
        "name": "Пенка для умывания с экстрактом хризантемы(отбеливающая). BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 220,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/j_nQtmIm7cHXWKGiRPbvU-VU-f5FI3IoAmqOyA/AdujgEof4YM.jpg?size=520x0&quality=95&sign=7c40e81a4fd1d0ac161c375c89c71c84",
        "description": "Пенка для умывания с экстрактом мексиканской хризантемы Bioaqua предназначена для деликатного очищения лица и шеи. Средство обогащено растительным экстрактом алоэ, дрожжами, а также гиалуроновой кислотой. Работая комплексно, они не только тщательно очищают кожу от себума, макияжа и других загрязнений, но еще и увлажняют, питают ее, помогают сохранять молодость и красоту. преимущества пенки для умывания с экстрактом хризантемы: Антиоксидантное действие. Богатые флавоноидами цветы хризантемы нейтрализуют действие свободных радикалов, защищают кожу от ультрафиолета и фотостарения, благотворно действуют на стенки сосудов, предупреждая появление «звездочек». Деликатное очищение. Пенка довольно густая, она отлично пенится, экономично расходуется. Получаемая при смешивании с водой пена мягко удаляет отмершие клетки эпидермиса, что повышает эффективность действия уходовых продуктов. Омолаживающее действие. Содержащиеся в цветке эфирные масла, витамин В, аскорбиновая кислота и ниацин помогают сохранять молодость кожи, разглаживают мимические и возрастные морщинки, борются с тусклым цветом лица. Фосфор, калий, селен, кремний и цинк, которые также содержатся в растительном комплексе, нормализуют гидро-липидный баланс в клетках дермы, ускоряют регенерацию. Пенка оказывает отбеливающее действие, постепенно осветляя веснушки и пигментные пятна. Ее рекомендуется применять дважды в день, утром и вечером. Уже через несколько дней вы заметите, что кожа стала более гладкой, возрастные изменения уменьшились, поры сузились."
    },
    {
        "_id": "10012",
        "name": "Очищающая пенка для умывания с гиалуроновой кислотой. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/-ssOBU3snuI31RSZ9EpoRtcOwkxG2LNl9z6-DA/nWp_R9frZ5E.jpg?size=520x0&quality=95&sign=7b268d25db10ac9cd7bce3575e392116",
        "description": "Гиалуроновая кислота — одно из лучших и безопасных синтезированных веществ не животного происхождения, направленных на улучшение структуры коллагеновых волокон, происходящих в результате возрастных изменений. Со временем наш организм уменьшает выработку естественной гиалуроновой кислоты, но разработанный аналог не животного происхождения обладает той же уникальной способностью проникать и воздействовать все слои эпидермиса, не вызывая при этом аллергии, и не отторгаясь, как нечто инородное. Способствует восстановлению кожного баланса. Подходит для чувствительной кожи. Способ применения: небольшое количество пенки вспенить в ладони с водой и нанести на область лица, шеи и декольте с помощью спонжа или просто руками, помассировать и смыть теплой водой. Применять утром и вечером.Рекомендована для ежедневного применения."
    },
    {
        "_id": "10013",
        "name": "Очищающая пенка для умывания с фильтратом улиточной слизи",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 460,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/k3VLTHNnzsaZ2DTHmy0pS2v4dFfqcQ8je1SqbA/1QMlHVL4MEo.jpg?size=520x0&quality=95&sign=afdd5eb67ded56aacb7a0cede48a157d",
        "description": "Пенка для умывания BioAqua с улиточным муцином — уникальный продукт, подходящий для жирной, нормальной, чувствительной, обезвоженной кожи лица и шеи. Пенка не только прекрасно очищает кожные покровы, но и содержит редкие активные компоненты —отфильтрованную слизь садовой улитки и нанозолото, запускающие процессы деления и регенерации клеток, омолаживает кожу за счет ускорения выработки веществ, составляющих внеклеточный матрикс. Регулярное применение пенки BioAqua решает такие вопросы, как глубокое увлажнение, стимулирование процессов выработки фибриллярных белков — коллагена и эластина, борьба с фотостарением и возрастными изменениями. Преимущества пенки для умывания BioAqua: Прекрасная впитываемость благодаря наночастичкам золота, которые служат «проводником» активных компонентов в глубокие слои кожи и при этом сохраняют свои уникальные способности к стимуляции деления клеток, выработки коллагена. Доказанная эффективность. В составе улиточного муцина в большом количестве находятся вещества, схожие по составу с теми, что вырабатывает организм человека. Они необходимы нашей коже для восстановления и регенерации, сохранения молодости и упругости. Универсальность в применении. Подходит для всех типов кожи, в том числе для тех, кто обладает сверхчувствительной, склонной к раздражениям коже. Муцин улитки (фильтрат слизи) — это гликопротеин, белок, который выделяется специальными железами улитки в результате стресса или повреждении раковины. Он густой, состоит из полисахаридов, в том числе гиалуроновой кислоты, белков, минералов и способствует быстрому восстановлению процесса деления клеток. В производстве пенки используется слизь только садовых улиток. Гликолевая кислота, которая входит в состав пенки, прекрасно борется с возрастными изменениями и просто необходима уставшей коже, лишенной жизненных сил. Взаимодействуя с верхним слоем эпидермиса, она способствует выведению на поверхность, легкому отшелушиванию и удалению отмерших частичек эпидермиса. Улучшается структура и рельеф, кожа становится нежной и бархатной. Выравнивается цвет лица. Продукт имеет консистенцию молочка, которое при соединении с водой образует пенку."
    },
    {
        "_id": "10014",
        "name": "Средство для умывания с улиточной эссенцией. LAIKOU",
        "category": "67rdca3eeb7f6fgeed471821",
        "cost": 180,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/iZm0rxiEYdQzarnNtOT2XIcLw8ZdAYf_D_RNeQ/mWL4ic1vpuM.jpg?size=520x0&quality=95&sign=546e3d2a41cb228309854035b6a52378",
        "description": "Средство образует плотную мягкую пену, осторожно очищает кожу от глубоких загрязнений, устраняя черные точки и избыток кожного сала, а также сужает расширенные поры, восполняет необходимый запас влаги в коже, поддерживает естественное увлажненное состояние кожи. Эффективно улучшает внешний вид тусклой грубой кожи, осветляет цвет лица. Возвращает коже молодость, увлажняя и делая ее мягкой, гладкой, нежной"
    },
    {
        "_id": "10015",
        "name": "Сыворотка от акне. BREYLEE",
        "category": "67rdca3eeb7f6fgeed471822",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/xxgHuqWi0u476rEN0ZJE17J77mE-Nk2QrriJmw/_eMnQ7k_8lw.jpg?size=520x0&quality=95&sign=76f2cfee8095b909945d443a886d92dd",
        "description": "Эффекты: удаление прыщей, гладкая кожа, сокращение пор, восстановление упругости кожи, восстановление поврежденной кожи. Богатая натуральными растительными ингредиентами, наша сыворотка может эффективно уменьшить покраснение прыщей : Содержащая экстракт чайного дерева, эта сыворотка от угрей может эффективно лечить прыщи и прыщи, регулировать выделение жира, ускорять процесс заживления, восстанавливать и восстанавливать поврежденную кожу. Богатая экстрактами листьев камелии синусисской, эта сыворотка от прыщей может денатурировать белковый осадок, чтобы достичь сильного целебного эффекта, который чрезвычайно помогает излечить прыщи от источника и предотвращает будущие прорывы. Содержит экстракт Houttuynia Cordata - эта сыворотка от прыщей может привести к тому, что кожа станет здоровой. Содержащая экстракт корня Rehmannia Chinensis, с его способностью впитывать влагу в условиях низкой влажности, эта сыворотка от прыщей может лечить вашу кожу прыщей, в то же время подавляя жирную кожу, чтобы смягчить и нежную кожу.-97% пользователей почувствовали, что их кожа увлажнена и обновлена после использования. -83% пользователей чувствовали, что это уменьшило покраснение и размер их прыщей. -75% пользователей обнаружили, что их прыщи уменьшились. -57% пользователей считают, что их прыщи были облегчены. Типы кожи: применимо к коже с прыщами. Срок годности: 3 года Хранение: хранить в сухом прохладном месте, от прямых солнечных лучей Рекомендации по применению: Сначала тщательно очистите. Нанесите 3-5 капель на ладонь и нанесите сыворотку на лицо (прыщи ). Массажируйте мягко до впитывания. Рекомендуется для использования два раза в день, утром и вечером. Примечание 1: цикл составляет 28 дней. Для серьезных угрей рекомендуется использовать эту сыворотку в течение 2 циклов. Примечание 2: Для прыщей в младенческом возрасте эта освежающая сыворотка может помочь успокоить кожу, уменьшить покраснение и воспаление прыщей. И для тех, у кого уже есть гной и жидкость, это ускорит зрелость прыщей. И позже это сформирует паршу, тогда сыворотка поможет излечить прыщи и паршу и предотвращать будущие прорывы. Предостережение: 1. Для чувствительной кожи рекомендуется провести тест на аллергию на задней части уха перед использованием продукта. Используйте его, если не происходит никаких побочных эффектов. 2. Если такие нарушения, как сыпь, припухлость, зуд или аллергическая реакция, возникают во время или после применения продукта, немедленно прекратите его использование и обратитесь к врачу. 3. Если продукт попал вам в глаза, немедленно промойте их чистой водой."
    },
    {
        "_id": "10016",
        "name": "Точечный крем для лица против акне. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471822",
        "cost": 200,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/NCC8s4Aopt7I3FMhNbNUf9-SeCDMX3ethzp5yw/YskcAdlUBxc.jpg?size=520x0&quality=95&sign=cbb41baff630f4b76d2e6493ba7acc50",
        "description": "Средство способствует глубокому очищению пор от различных видов загрязнений, при этом значительно повышая ее эластичность. Также улучшается текстура кожи лица. Если на кожном покрове есть поврежденные участки, они постепенно восстанавливаются.С помощью крема можно избавиться от нежелательных прыщей, угревой сыпи, акне и даже некоторых шрамов. Для более результативного и долгосрочного эффекта рекомендуется регулярное применение."
    },
    {
        "_id": "10017",
        "name": "Точечный крем анти акне. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471822",
        "cost": 200,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/rwg_DkPxzh7CgW1_PW2J8TEeyJqX7HJuG4eYdg/94c3PQ5S4hA.jpg?size=520x0&quality=95&sign=70dd0485900aaf4360222ba02122ad3d",
        "description": "Крем для борьбы с высыпаниями BioAqua эффективно борется с повышенной жирностью кожи и забитыми порами, а также сужает поры и нормализует секрецию сальных желез. Регулярное использование крема поможет не только забыть о прыщах, но и попрощаться с постакне, сделав кожу нежной, упругой, бархатистой и здоровой. Преимущества крема от прыщей и акне BioAqua: Он работает с первого же применения. Через некоторое время после нанесения крема вы заметите, что поры стали уже, а покраснения уменьшились. Использование крема при первых признаках воспалительного процесса позволит снять его остроту и избежать появления шрамов. Он экономно расходуется. Вам не нужно наносить средство на все лицо, достаточно точечного нанесения на постакне и прыщи. Тюбика объемом 30 миллилитров хватит надолго. Он не сушит кожу. Многие средства от угревой сыпи содержат спирт, который может привести к пересушиванию кожи и ее ответной реакции — еще большей выработке себума. Крем BioAqua не содержит агрессивных компонентов, способных высушить эпидермис. В борьбе за чистую кожу на лице крайне важно не только избавиться от высыпаний, но еще и не оставить от них ни следа. Очень часто именно неровности на лице, шрамы и ямки от прыщей сложно замаскировать. Крем для точечного применения поможет выровнять кожу, сделать ее гладкой, он ускорит регенерацию и заживление следов от угревой сыпи. Средство способно повысить упругость кожи, увлажнить ее. Масла из семян жожоба и ши помогают увлажнить кожу, запустить в ней процессы естественного омоложения, нормализовать выработку кожного сала. Салициловая кислота эффективно работает против бактерий, вызывающих появление воспалений, а обеспечивает укрепление местного иммунитета кожи, оказывает легкий обезболивающий эффект. Кроме того, это вещество также отшелушивает ороговевший слой кожи, позволяя антисептическим ингредиентам крема проникать глубже, следовательно, повышая результативность применения косметического средства. Способ применения: использовать крем рекомендуется утром, сразу после умывания, и на ночь. Если потребуется, допускается также применение по необходимости, например, при появлении первых признаков воспаления. Наносит крем следует на тщательно очищенную кожу лица. Небольшое количество средства поместите на кожу, слегка помассируйте для полного впитывания. Наибольшая эффективность достигается при использовании комплекса продуктов данной серии."
    },
    {
        "_id": "10018",
        "name": "Эссенция для лица с муцином улитки. ROREC",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 250,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/xFNen4paImGSDO_IQGae70tLHts9kKpjGUW4Ig/ESBK9TsXvXY.jpg?size=520x0&quality=95&sign=ffb232571347554305ee08b6b40a20b6",
        "description": "Лифтинг эссенция для лица с муцином улитки Rorec. Сыворотка производится на основе муцина улитки – это компонент, который получил огромную популярность в сфере косметики и питательных средств для кожи лица и не только. Экстракт улитки сам по себе уникален – он положительно влияет на кожные клетки сразу с нескольких сторон. В первую очередь это эффективное увлажняющее средство. Причем действует оно не поверхностно, а глубоко, обеспечивая нужное количество влаги даже глубоким слоям эпидермиса – а это необходимое условия для красивой и здоровой кожи. Кроме того, сыворотка питает кожу, ведь дерме тоже нужны полезные вещества, витамины и микроэлементы для поддержания нормальной жизнедеятельности. В результате использования сыворотки кожа станет упругой и гладкой, а эффект сохранится надолго. Лифтинг эссенция для лица с муцином улитки Rorec Сыворотка производится на основе муцина улитки – это компонент, который получил огромную популярность в сфере косметики и питательных средств для кожи лица и не только. Экстракт улитки сам по себе уникален – он положительно влияет на кожные клетки сразу с нескольких сторон. В первую очередь это эффективное увлажняющее средство. Причем действует оно не поверхностно, а глубоко, обеспечивая нужное количество влаги даже глубоким слоям эпидермиса – а это необходимое условия для красивой и здоровой кожи. Кроме того, сыворотка питает кожу, ведь дерме тоже нужны полезные вещества, витамины и микроэлементы для поддержания нормальной жизнедеятельности. В результате использования сыворотки кожа станет упругой и гладкой, а эффект сохранится надолго."
    },
    {
        "_id": "10019",
        "name": "Отбеливающая, увлажняющая, омолаживающая сыворотка для лица с фильтратом улиточной слизи. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 540,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/02xjvmqxTcXpJxa4yDt0lHiWdCD4HkmUrCKhOQ/8VFU8A0-skw.jpg?size=520x0&quality=95&sign=7b39a959dc7c4b7074a62b727543549f",
        "description": "Сыворотка BioAqua с муцином улитки Snail Repair & Brightening оказывает профессиональное воздействие на зрелую, проблемную кожу любого типа. Мощный омолаживающий, восстанавливающий, оздоравливающий, питательный и увлажняющий эффект испытаете вы на себе в процессе применения этого по истине волшебного многофункционального средства. Кроме всего прочего, прекрасно борется с пигментными пятнами, акне, следами пост-акне и угревой сыпью. Преимущества сыворотки BioAqua Snail Repair & Brightening: Многоцелевой результат. Благодаря сбалансированному составу, включающему в себя целый ряд натуральных веществ и вытяжек из лекарственных растений, средство воплотило в себе такую многофункциональность, что по праву может называться универсальным помощником номер один в средствах по уходу за зрелой проблемной кожей. Натуральность. В состав сыворотки входят натуральные экстракты листьев алоэ, оливкового дерева, гамамелиса и огурца, оказывающие благотворное влияние на состояние кожи и бережно ухаживая за ней. Универсальность. Эта сыворотка, эффект которой направлен на достижение многих целей в борьбе за молодость, красоту и здоровье, по праву может заменить несколько уходовых средств. А в случае использования его с другими продуктами данной линейки, его результативность можно увеличить до максимума. В состав средства, помимо ряда натуральных экстрактов, выполняющих функции нормализации выделений кожного сала, способствующих ускорению формирования коллагеновых и эластиновых волокон, подтягивающих кожу и делая ее более упругой, успокаивающих, смягчающих кожу, увлажняющих ее и уменьшающих отечности, входит аденозин. Этот элемент, входящий в состав ДНК человека, тонизирует коллагеновые волокна и участвует в создании новых, уменьшает морщины уже на 3 неделе регулярного использования сыворотки, а стойкость эффекта наблюдается не менее двух месяцев. Кроме того, он прекрасно снимает различные виды раздражений, хорошо успокаивает кожу, снимает излишнее напряжение. Средства с аденозинами рекомендованы к применению зрелой коже после 40 лет."
    },
    {
        "_id": "10020",
        "name": "Эссенция для лица анти акне. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471822",
        "cost": 220,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/6oby2aAJ4zP4PPkS4vDSLpiAohxGPWnz_O8PQA/EDW6O3JrANo.jpg?size=520x0&quality=95&sign=db3500d023a1457e408240ffaa4e5742",
        "description": "Увлажняющая эссенция для лица против акне, BIOAQUA эффективно очищает поры, удаляя излишний жир, угри, прыщи. Растворяя грязь и жир, нежно и не раздражая кожу выводит их из пор, затем сужает поры, регулируя секрецию сальных желез. Слегка отбеливает, удаляя веснушки и меланин. Обладает антибактериальными свойствами. 30 мл."
    },
    {
        "_id": "10021",
        "name": "Очищающая эссенция для лица против акне. BIOAQUA ANTI-ACNE",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 190,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/TH4IQ2Vx_pvaOmFRYaAFScNFGOMHM00ey2MF9w/qyx1mgTpSmk.jpg?size=520x0&quality=95&sign=1d50157b66e59c3f40020618ec7c89c2",
        "description": "Сыворотка-эссенция от акне Bioaqua Anti Acne выравнивает поверхность кожи, устраняет красноту и шелушение, уменьшает жирный блеск. Все это благодаря природным компонентам в составе сыворотки. Алоэ Вера выводит токсины из кожи, способствует сохранению влаги внутри ее клеток. Салициловая кислота результативно борется с акне. СПОСОБ ПРИМЕНЕНИЯ: ежедневно утром и вечером после очищения нанесите 3-5 капель обновляющей сыворотки-эссенции легкими похлопывающими движениями на лицо, зону вокруг глаз, шею и декольте. На проблемные участки кожи нанесите эссенцию дважды. Для сохранения качества эссенции избегайте соприкосновений пипетки с кожей."
    },
    {
        "_id": "10022",
        "name": "Сыворотка для лица от акне с чайным деревом. LAIKOU SERUM",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 180,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/wl7cbDIwq_ldH1AWyQEuMEjc_FAw6psmAdDPWA/LJOz7K_dO0E.jpg?size=520x0&quality=95&sign=f9b6888b4b8a1f36115b1dff1c8a217e",
        "description": "Сыворотка оказывает глубокое увлажняющее и противовоспалительное действие, борется с несовершенствами кожи лица. Вытягивает загрязнения из пор и сужает их, а также экстракт создает защитный барьер. Зона применения: для лица. Эффект: антивозрастной уход, восстановление, увлажнение, тонизирование, питание. Тип кожи: для всех типов."
    },
    {
        "_id": "10023",
        "name": "Сыворотка с ниацинамидом для лица. Laikou Niacinamide Serum",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 180,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/RVcWZePbuQHymRIyXbHDT6PwSjVwP0-jC_cP8w/gQgsrIxOGSI.jpg?size=520x0&quality=95&sign=21627152ba0f597fe97d59a43c600585",
        "description": "Сыворотка-серум для лица с ниацинамидом Laikou Niacinamide Serum, флакон объёмом 17мл с пипеткой Whitening : осветление и снятие воспалений, Anti-Aging : антивозрасная, от морщин, Moisturizing : увлажнение. Действие: увлажнение, лифтинг эффект, улучшение тругора кожи, сужение пор, борьба с воспалением, акне, постакне. Регулярное применение сыворотки дарит коже эластичность, упругость и здоровое сияние, сокращает мимические морщины и препятствует появлению новых, выравнивает тон кожи, борется с пигментацией различного рода, интенсивно увлажняет, успокаивает раздраженную и воспалённую кожу! Ниациномид подходит всем типам кожи, включая проблемную, чувствительную, с акне-обладает достаточно сильными антивозрастными свойствами, а также используется для лечения кожи с куперозом, акне и пигментацией. Он активизирует синтез гиалуроновой кислоты и эластина, укрепляет коллагеновый каркас, cтимулирует регенерацию клеток, улучшает микроциркуляцию крови в тканях. Увеличивает эластичность кожи, уменьшает глубину морщин и предупреждает их появление. Отлично справляется с угревой сыпью воспалениями и акне, сужает поры, осветляет кожу и борется с пигментацией. Он спасает клетки от разрушения, вызванные воздействием солнечного излучения, то есть предупреждает фотостарение. Применение: утром и/или вечером, после очищения кожи, равномерно нанесите необходимое количество на кожу, оставить до полного впитывания."
    },
    {
        "_id": "10024",
        "name": "Сыворотка для лица с витамином С. LAIKOU SERUM",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 180,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/OMIOV5kYLVVDXYrFsF6kvZD4WY0j9wjDdsabsQ/CSP9PWsTJ3E.jpg?size=520x0&quality=95&sign=3b24f8ef0f607953d4c85d250a14eaf1",
        "description": "Сыворотка для лица с витамином С м обладает антиоксидантным действием, сокращает поры, выравнивает кожу, улучшает цвет лица. Также она обладает лёгким осветляющим эффектом, придает коже эластичность и упругость. Способ применения: после очищения равномерно нанести на кожу лица необходимое количество сыворотки, деликатными массирующими движениями довести до впитывания."
    },
    {
        "_id": "10025",
        "name": "Увлажняющий лосьон-эмульсия для лица с мультиэффектом. LAIKOU",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 319,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/DXSLYcWrG8mxomAaGAYeAyMvh3jx3CpK3M5b9g/MjF04cpHh6w.jpg?size=520x0&quality=95&sign=061168880aaa012486d4850dcf1df653",
        "description": "увлажняющий лосьон для лица с гиалуроновой кислотой. Он интенсивно смягчает и увлажняет кожу, разглаживает её текстуру, сокращает мелкие морщины и восстанавливает гидробаланс. Активные ингредиенты Гиалуроновая кислота. Это вещество притягивает молекулы воды и удерживает их в глубине кожи, что помогает устранить сухость дермы и предотвратить её преждевременное старение. Масло жожоба. Это масло активно смягчает, питает и увлажняет кожу, устраняет шелушение и стянутость, разглаживает морщины, поддерживает благоприятную микрофлору и оберегает его от негативных внешних факторов. Цветочный гидролат. Этот компонент успокаивает и оживляет кожу, регенерируют повреждённые ткани, снимает отёки, поддерживает гармоничную микрофлору и устраняет болезнетворные проявления. Аминокислотный комплекс. Аминокислоты разглаживают эпидермис, укрепляют его липидный барьер, предотвращают испарение влаги, отражают напор токсических веществ, патогенных бактерий и других неблагоприятных внешних воздействий. Экстракт алоэ вера. Алоэ восстанавливает повреждённые ткани, активизирует обмен веществ, помогает устранять зуд, раздражение, аллергические реакции и другие болезнетворные проявления. Преимущества использования Смягчение и увлажнение. Эмульсия интенсивно смягчает, увлажняет и питает кожу, снимает сухость и шелушение, повышает упругость и эластичность. Оздоровление. Эмульсия помогает остановить воспаления, активизировать процессы регенерации, нормализовать микрофлору, ускорить заживление ран и восстановить повреждённые ткани. Омоложение. Эмульсия глубоко проникает в поры, заполняя межклеточные промежутки и разглаживая кожу. Она помогает устранить мелкие морщинки, восстановить структуру эпидермиса и подтянуть контуры лица. Форма выпуска Эмульсия выпускается в стильном голубом флаконе с изображением капель воды. Продукт оснащён винтовой крышкой и упакован в коробку из картона. Объём средства — 100 мл. Способ применения Очистите лицо и обработайте его тонером и сывороткой. Затем смочите эмульсией ватный диск и протрите им кожу, не оставляя свободных участков. На заключительном этапе смажьте кожу увлажняющим кремом из этой же линейки."
    },
    {
        "_id": "10026",
        "name": "Эмульсия для лица с экстрактом красного граната. ONE SPRING",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 280,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/5FsyfXJwKXrjzHOFU7aG_tqYQIdKnrrq6dmLoA/bMLWGhBLJ2E.jpg?size=480x0&quality=95&sign=dac204342ad7b107e44e0a61d9f60c99",
        "description": "Эмульсия для лица с экстрактом граната используется в качестве третьего этапа ухода: ее наносят на кожу после умывания и тонера, перед сывороткой и кремом. Активные компоненты средства разглаживают и увлажняют кожу, предупреждают появление мимических и возрастных морщин, борются с несовершенствами: расширенными порами, пигментацией, тусклым цветом лица. Преимущества эмульсии с экстрактом граната: Легкая текстура. Эмульсия без труда распределяется по коже, не оставляет ощущения липкости и жирных следов, быстро впитывается. Многофункциональность. Эмульсия смягчает кожу, делает ее бархатистой, нежной, сужает расширенные поры, делает менее заметными мимические и возрастные морщины. Результативность. Первые результаты использования эмульсии видны сразу же: кожа становится увлажненной, гладкой, сияющей. Регулярное применение продукта позволяет добиться стойкого увлажняющего эффекта. Формула с активными компонентами. Экстракт граната активно используется в косметологии для улучшения состояния сухой и зрелой кожи. Он активизирует фибробласты кожи, запуская выработку проколлагена и предупреждая разрушение коллагеновых волокон. Эмульсия содержит гиалуроновую кислоту. Это вещество известно своей способностью притягивать и удерживать молекулы воды, которые необходимые клеткам для нормального функционирования. Влага, участвующая во всех обменных межклеточных процессов, необходима для транспортировки питательных веществ, витаминов и минералов. Увлажненная кожа более плотная, упругая, эластичная, она меньше подвержена стрессам. Наилучшие результаты показывает использование всей линейки средств: они оптимально сочетаются, их ингредиенты подобраны таким образом, чтобы обеспечивать полноценный уход и усиливать действие друг друга. Поэтому эмульсию рекомендуется сочетать с кремом, тонером и другими продуктами этой же серии. Экстракт красного граната, ставший главным активным компонентом всех средств линейки, богат витаминами. Кислота, содержащаяся в гранате, является мощным природным антиоксидантом. Она нейтрализует действие свободных радикалов, предупреждает появление возрастных изменений, преждевременное старение кожи. Благодаря этому эмульсия с экстрактом граната обладает выраженным омолаживающим действием."
    },
    {
        "_id": "10027",
        "name": "Лосьон для лица с улиточным экстрактом. LAIKOU",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 200,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/Sc49DAvj7Sa7UAKZk5yylm0vui9i4lYOhKnPZQ/4ZrXyh9jxpM.jpg?size=520x0&quality=95&sign=9d59c05f6c5f014467ea4d7335a8061c",
        "description": "Лосьон с муцином улитки Laikou — отличный выбор для обладательниц чувствительной, сухой, склонной к раздражениям и воспалениям кожи. Он напитает ее влагой, разгладит мелкие мимические морщинки, избавит от ощущения стянутости, повысит местный иммунитет и укрепит защитный барьер эпидермиса. К несомненным плюсам лосьона с муцином улитки нужно отнести такие его качества: Эффективность. Она обусловлена сбалансированным составом средства, куда, помимо фильтрата улиточной слизи, входят также растительные масла. Благодаря этому первые результаты работы лосьона можно заметить уже через несколько дней: сужаются расширенные поры, уменьшается выработка себума, бледнею следы постакне, рубцы, шрамы становятся менее заметными. Приятную текстуру и аромат. Косметический продукт Laikou удобно использовать: его тающая текстура легко распределяется по коже, быстро впитывается, не оставляя следов. У средства едва заметный аромат, ненавязчивый и не резкий. Насыщенный полезными компонентами состав. Коллаген и гиалуроновая кислота, отвечающие за молодость, упругость и увлажненность кожи, присутствуют в составе лосьона. Улиточная слизь, используемая в косметологии, получается от брюхоногих на специальных фермах. Так, бренд Laikou закупает ее в Южной Корее, где существует несколько крупных улиточных ферм. Нужно сказать, что для целей косметологии непригодна обычная слизь, нужна такая, какую улитка вырабатывает в моменты стресса. Такая слизь обладает сильной способностью к регенерации, она заживляет сколы и трещинки на раковине. Поэтому на фермах улиток намеренно «пугают», заставляя вырабатывать секрет. Это не причиняет им вреда, позволяя получать качественное и очень полезное сырье. Последние исследования показали, что улитки также вырабатывают нужный секрет в состоянии счастья, поэтому на многих фермах теперь всячески балуют этих созданий. Лосьон с муцином улитки несложно вписать в любую систему ухода за кожей: по многоступенчатой корейской, например, он используется после сыворотки (серума) перед нанесением дневного/ночного крема или маски. Для лосьона Laikou с муцином рекомендуем подобрать в нашем каталоге другие средства серии, чтобы сделать уход максимально результативным. Рекомендуется использовать лосьон после душа или принятия ванны, когда кожа распарена и поры раскрыты. Так вы сможете добиться заметного эффекта намного быстрее."
    },
    {
        "_id": "10028",
        "name": "Восстанавливающая, антивозрастная эссенция для лица. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 240,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/Q-2HCjCYsW5B8GDScNOy5v2T-uLjqf_TZc-1pQ/VH04mrbqODY.jpg?size=500x0&quality=95&sign=376f5b595f1b93958becf6b80ccf5b98",
        "description": "Антивозрастная сыворотка с гиалуроновой кислотой для восстановления и лифтинга от BioAqua – действенное косметическое средство, призванное привести в порядок баланс влаги. Благодаря веществам-проводникам, содержащимся в продукте, восстанавливающий состав проходит глубоко в ткани, захватывая с собой молекулы воды и питательные компоненты. Сыворотка помогает удерживать влагу, необходимую для сохранения здорового и молодого вида. Человеческая кожа на 70-80% состоит из воды, и около 10% влаги находится в верхних кожных слоях. Недостаток воды разрушает волокна эластина и коллагена, делает их хрупкими. Структура кожи страдает, ее тургор и эластичность уменьшаются. Состав продукта способствует удержанию влаги и поставке ее в клетки. Гиалуроновая кислота и другие компоненты, содержащиеся в средстве, запускают процессы регенерации. Помимо увлажняющего и смягчающего действия, антивозрастной продукт имеет другие преимущества: Уменьшение морщин. Средство стимулирует продуцирование коллагена, который заполняет морщинки, противостоит явным признакам старения. Подтягивающий эффект. Заметен даже после первого нанесения, накапливается при систематическом использовании. Кожа становится более ровной, упругой, бархатистой и подтянутой. Бактерицидные свойства. Помогает справиться с высыпаниями и покраснениями. Идеально для любительниц солярия. Ультрафиолетовое излучение в солярии сушит и истончает кожу. Так же воздействуют пересушенный или загрязненный городской воздух, крепкие алкогольные напитки. Сыворотка напитывает и регенерирует поврежденную структуру дермы. Для любой кожи. Антивозрастной продукт так же универсален, как большинство других средств от BioAqua. Он насыщает влагой и сухую, и жирную кожу, борется с высыпаниями, характерными для последней, уменьшает поры. Помогает справиться с покраснениями чувствительной кожи. Наилучшим образом подойдет для увядающей кожи. Применение: возможно и на ночь, и с утра перед нанесением макияжа. Перед использованием очистить кожу, нагреть руки, пальцами нанести несколько капелек сыворотки на лицо и/или шею. Избегать области вокруг глаз, не смывать. Средство быстро впитывается, не оставляет каких-либо следов после своего нанесения. Для максимального эффекта сыворотка наносится перед питательной или увлажняющей маской либо перед кремом."
    },
    {
        "_id": "10029",
        "name": "Эссенция для лица с экстрактом сока алоэ вера. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 160,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/Lt7_gAtpXd_SjaADelKdNhrNRxxEq4CBCOsaVw/2RWqt0cpm3Q.jpg?size=520x0&quality=95&sign=dd48696774898c24cc8954c8ef7f37c9",
        "description": "Освежающая и увлажняющая эссенция для лица Алоэ Вера 92%. Нежная легкая текстура, моментально впитывается. Увлажняет, освежает, омолаживает. Подходит для любого типа кожи и возраста. Идеальна для проблемной кожи. Обладает освежающим действием (также её можно хранить в холодильнике, и использовать охлажденным). Обладает противовоспалительным и успокаивающим действием для проблемной кожи. Очищает поры, сужает их. Успокаивает кожу после длительного пребывания на солнце. Благодаря своим антиоксидантным свойствам Алоэ Вера используется для предотвращения появления морщин, замедления процесса старения кожи. Увлажняющее и подтягивающее действие алоэ для кожи лица применяется для омолаживания кожи. Алоэ также способствует разглаживанию тканей, улучшению цвета лица, устранению дряблости. Применение: после умывания и очищения кожи, нанесите эмульсию. Затем используйте эссенцию."
    },
    {
        "_id": "10030",
        "name": "Эмульсия для лица с экстрактом голубики. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 250,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/KovuyUddvr0mr0dV7tq8xFqgVVffk4tBS3i-qA/LQly2RS3Nno.jpg?size=520x0&quality=95&sign=b2bca884f7140e20a34dda0cacae750b",
        "description": "BioAqua Natural Blueberry Wonder Emulsion — это питательная эмульсия для лица с экстрактом черники. Она питает, увлажняет, успокаивает кожу, восстанавливает её структуру и борется с возрастными изменениями.  Активные ингредиенты  Глицерин. Глицерин поглощает влагу из окружающего пространства и удерживает её в глубоких слоях кожи, что позволяет оптимизировать гидробаланс, устранить сухость, шелушение и чувство дискомфорта.  Гиалуроновая кислота. Это вещество улучшает рельеф эпидермиса, сокращает морщины, восстанавливает защитные барьеры и предотвращает попадание микробов в клетки.  Экстракт черники. Черника тонизирует и освежает кожу, выравнивает её тон, улучшает цвет, регулирует работу сальных желез, сужает поры, пробуждает работу иммунной системы и активизирует клеточный обмен.  Масло жожоба. Это масло оптимизирует гидратацию, разглаживает текстуру кожи, сокращает морщины, устраняет шелушение и стянутость, борется с тусклостью и серостью, повышает эластичность и упругость кожи. Бисаболол. Это активный натуральный ингредиент, который подавляет воспалительные процессы, успокаивает раздражения, снимает болевые ощущения, угнетает микробы, нейтрализует зуд и чувство дискомфорта. Преимущества использования Омолаживающий эффект. Эмульсия активно питает, смягчает и увлажняет эпидермис, устраняет сухость, борется с дряблостью, морщинами и другими возрастными изменениями. Целебный эффект. Эмульсия успокаивает и оздоравливает кожу, помогает нейтрализовать воспаления и раздражения, налаживает микроциркуляцию и оптимизирует работу иммунной системы. Мягкая текстура. Эмульсия равномерно распределяется по коже, быстро впитывается, не вызывает липкости, жирности, тяжести и дискомфорта. Форма выпуска Эмульсия выпускается в пластиковом фиолетовом флаконе с винтовой серебристой крышкой. Продукт защищён предохранительной мембраной и запечатан в коробку с изображением черники. Объём эмульсии — 120 мл. Способ применения: Выдавите на руку немного эмульсии и равномерно нанесите на лицо. Дождитесь полного впитывания. Нанесение эмульсии является четвёртым шагом в корейской системе ухода за кожей. Перед её применением рекомендуется очистить кожу и нанести тонер и эссенцию. На завершающем этапе ухода нанесите увлажняющий крем из той же серии."
    },
    {
        "_id": "10031",
        "name": "Эмульсия для лица с Алоэ Вера 92% BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 270,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/dJ5-VH56PQF5CnaQTZSoiFQ4apK2L8x0KCHZiA/ylRjsxHqWl0.jpg?size=520x0&quality=95&sign=67e5dc65b9c65b3cf3f3f79b3d686094",
        "description": "Увлажняющий лосьон с соком Алоэ. Легкая и нежная формула с мягкой тающей структурой - идеальное средство ухода за проблемной кожей. Легкая эмульсия с Алоэ вера оптимально и надолго удерживает влагу, восстанавливает верхних слой кожи, дарит мягкость и сияние, улучшает состояния обезвоженной кожи, она становится упругой и обновленной! Применение эмульсии улучшает обмен веществ и регенерацию клеток, омолаживает, замедляет увядание кожи. Кожа после применения становится нежной и мягкой, цвет лица становится ровным и здоровым."
    },
    {
        "_id": "10032",
        "name": "Молочко для лица и шеи с экстрактом сакуры LAIKOU",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 350,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/X45fXi-c8xBhOhtnl-6hBdVxR1KCIyx6Hgw31w/d_eeXk4VdzM.jpg?size=520x0&quality=95&sign=f80723ea963f1848dcc9f6742fba7aa0",
        "description": "Лосьон представляет собой косметическое молочко для лица с цветочными экстрактами. Уходовое средство китайского бренда Laikou содержится в пластиковой бутылке с крышкой цилиндрической формы объемом 125 миллилитров. Основное назначение тонера – очищение, удаление остатков макияжа, подготовка кожи лица к следующим этапам ухода, к нанесению питательного крема либо увлажняющей эмульсии. При регулярном использовании молочко с цветочными экстрактами восстанавливает здоровый pH-уровень кожи, оказывает освежающее, тонизирующее действие. Молочко не содержит токсичных веществ, идеально подходит для всех типов кожи.  Эффект  Тонер на основе растительных ингредиентов эффективно удаляет макияж, мягко очищает, увлажняет, успокаивает кожу. При регулярном применении лосьон снимает воспаления, регулирует жировой баланс, смягчает, успокаивает кожу лица. С помощью очищающего молочка с уникальным составом вы избавитесь от жирного блеска, черных точек, поры вашего лица освободятся от жировых пробок, к клеткам подкожного слоя откроется доступ кислорода. Способ применения Средство наносится на лицо влажными руками. Мягкими круговыми движениями аккуратно втирается в кожу, после чего смывается водой."
    },
    {
        "_id": "10033",
        "name": "Увлажняющий и смягчающий лосьон-эмульсия для лица с протеинами шелка. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 470,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/PAjVh3iPfsD3V5rzuIoBanskoAR9C3d-0E1B8g/6EBlY13Ei0w.jpg?size=520x0&quality=95&sign=13249f597090e9c083ccddc0ef377a46",
        "description": "Протеины шелка подобны утренней росе - увлажняют, освежают, заботятся о коже. Лосьон-эмульсия устраняет сухость, шероховатость, сохраняет оптимальный уровень воды в клетках, придает коже свежий вид.  Способ применения: очистите кожу, подушечками пальцев или ватным тампоном. Нанесите лосьон-эмульсию на лицо и шею."
    },
    {
        "_id": "10034",
        "name": "Увлажняющая эмульсия для лица с эссенцией жемчуга BIOAQUA PURE PEARLS",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 470,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/NMVOi7lFt0Vi2DOA7GO3Rm27z6K4naJTsc2Plg/xN9Gn3aub-g.jpg?size=520x0&quality=95&sign=40ec62008b58d0680d3b0b20f4d87f6d",
        "description": "Содержит эссенцию жемчуга и коллаген, легкая и мягкая эмульсия деликатно восстанавливает кожу, увлажняет без следов жирности, восполняет баланс влаги. Позвольте коже стать, как жемчуг, гладкой и нежной!  Способ применения: после очищения и тонизирования кожи, нанести необходимое количество средства на кожу лица и шеи, слегка помассировать для впитывания."
    },
    {
        "_id": "10034",
        "name": "Увлажняющая эссенция для лица 24 карата золота (30мл и 10мл в шприце) BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471823",
        "cost": 360,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/W0j26Nj5dp35drWPu72Bc8RgVaGE2Ucim5tBtg/UYnUaE68nRk.jpg?size=520x0&quality=95&sign=ef536e58d75d4f31afdda3253ee51d24",
        "description": "Сыворотка для лица с частицами 24к золота и гиалуроновой кислотой BioAqua 24k gold не оставит равнодушными женщин, активно борющихся с возрастными изменениями. Сыворотка прекрасно обновляет клетки кожи, запуская внутренние процессы регенерации. После регулярного применения кожа выглядит молодой и здоровой. Исчезают мелкие морщины, а глубокие разглаживаются. Кожа становится упругой, нежной и подтянутой.  Преимущества сыворотки для лица BioAqua 24k gold:  Действие 3 в 1. Благодаря наноактивному экстракту золота 24к и гиалуроной кислоте, входящей в состав сыворотки, она оказывает тройное воздействие на вашу кожу: хорошо увлажняет ее, омолаживает и защищает от воздействия внешней среды.  Уникальный состав. Действие всех компонентов сыворотки направлено на комплексное воздействие на кожу. Полиненасыщенные кислоты, витамины, протеины, микроэлементы, пчелиное молочко, «золотой коктейль» и гиалуроновая кислота увлажняют, питают, подтягивают и делают вашу кожу сияющей, молодой и упругой.  Удобство в применении. Для нанесения сыворотки достаточно пары минут, поэтому питание кожи занимает минимум времени. Удобнее всего это делать вечером, перед сном, или утром, сразу после умывания и тонизирования кожи. Способ применения: распределите пару капель сыворотки между ладоней. Нанесите на область морщин легкими хлопками и вбиваниями. Затем несколько раз прижмите ладони ко всей поверхности лица до полного впитывания. Не втирайте с усилием, это может привести к растягиванию кожи. Применяйте в течение 3 месяцев. После 1 месяца перерыва повторите курс."
    },
    {
        "_id": "10035",
        "name": "Тонеры для лица гранат. One Spring",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 260,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/B6HBoI2Ps5xIKGm2y8mMeH_8OX7zSX4415Bk6Q/aVjxJOX8XKA.jpg?size=520x0&quality=95&sign=b33088fce34477cf6e8eda543bc508df",
        "description": "Тонер для лица с экстрактом граната и гиалуроновой кислотой поможет быстро насытить кожу влагой, придать ей сияющий и здоровый вид. Тонер подходит для всех типов кожи, в том числе сухой и зрелой. Активные компоненты состава препятствуют потере влаги, усиливают действие следующих уходовых продуктов — крема, сыворотки.  Преимущества тонера с экстрактом граната:  Глубокое увлажняющее действие. Тонер помогает удерживать влагу в клетках дермы, сохраняя ее упругость и эластичность.  Разглаживающее действие. Средство помогает разгладить мелкие морщинки, при регулярном использовании сокращает выраженность глубоких мимических и возрастных морщин.  Богатый активными компонентами состав. Экстракт граната защищает коллаген от разрушения, стимулирует синтез проколлагена фибробластами кожи. Гиалуроновая кислота удерживает влагу, необходимую для сохранения эластичности и упругости кожи.  Простота применения. Тонер используют ежедневно, нанося несколько капель на лицо и шею сразу после умывания. Это помогает удержать влагу в клетках, а также подготовить кожу к дальнейшему уходу.  Универсальность. Тонер рекомендован для сухой и зрелой кожи, но при этом он подходит и для нормальной кожи. Помимо увлажняющего и разглаживающего действия, средство также борется с расширенными порами, пигментацией и другими несовершенствами кожи.  Регулярное использование тонера поможет преобразить тусклую кожу. Средство сгладит морщинки, сузит поры, нормализует выработку себума, запустит процессы регенерации и выработки коллагена.  Применять тонер следует как один из этапов ежедневного ухода: его наносят на кожу после пенки для умывания, перед нанесением крема. Активные компоненты тонера насытят кожу влагой, сделают последующие уходовые продукты более эффективными.  У тонера с экстрактом граната приятный аромат, оптимальная консистенция — средство не слишком жидкое, поэтому расходуется экономно, упаковки в 150 мл хватит надолго. Наносить его на кожу рекомендуется кончиками пальцев, но можно использовать ватный диск, правда, в таком случае расход средства будет больше. Наибольшая эффективность использования тонера достигается в том случае, если сочетать его с другими продуктами линейки: эмульсией, кремом. Усиливая и дополняя действие друг друга, средства серии позволят добиться стойкого омолаживающего эффекта."
    },
    {
        "_id": "10036",
        "name": "Тонер для лица с экстрактом голубики. BIOAQUA wonder",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 420,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/Ymvhml3lf2wrsv-XNxlFoNlHN7KY_xt83S6j5Q/DD4Zz1HVYMY.jpg?size=480x0&quality=95&sign=199e4011c7dc3392757232a149df3598",
        "description": "Тонер с экстрактом черники увлажняет кожу, устраняет чувство стянутости после умывания, предупреждает потерю влаги с поверхности кожи, питает кожу и выравнивает цвет лица.  Экстракт черники содержит много полезных веществ, витаминов и микроэлементов, ухаживающих за кожей, питающих и увлажняющих ее, предотвращающих негативное воздействие окружающей среды на кожу и омолаживающих ее. Тонер с экстрактом черники благотворно влияет на эпидермис, укрепляет коллагеновые волокна и стенки капилляров, благодаря ему кожа обретает эластичность, здоровое сияние, слегка осветляется, тонизируется.  Также, тонер обогащенный экстрактом черники оказывает антибактериальное и противогрибковое действие, стимулирует деление клеток кожи и быстрое затягивание ран, успокаивает кожу, оказывает легкое обезболивающее действие.  Экстракт черники эффективен для обветренной, обмороженной, обожженной солнцем кожи за счет своих увлажняющих, питающих и успокоительных свойств, способствует быстрому устранению трещин и участков грубой пересушенной кожи.  Тонер увлажняет кожу, устраняет чувство стянутости после умывания, предупреждает потерю влаги с поверхности кожи, питает кожу и выравнивает цвет лица.  Свойства черники удивительны, она подходит для любой кожи, устраняет признаки старения, питает и глубоко увлажняет! При регулярном использовании Вы заметите, как кожа преображается день за днем."
    },
    {
        "_id": "10037",
        "name": "Тонер с экстрактом авокадо. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 360,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/a7p6cLRLT5Wz3JLn5qgo_Ez9D0_OYYQJ8AUxZw/eW54RtgW9Gs.jpg?size=520x0&quality=95&sign=c26d5a0dbf37027229f51e951f6e2fd9",
        "description": "Насыщает кожу влагой, подтягивает ее, делает более красивой, здоровой. Средство подходит для всех типов кожи, его основной компонент не вызывает аллергии, богат витаминами и минералами. Тонер нормализует уровень pH, восстанавливает гидро-липидный баланс кожи, защищает ее от воздействия ультрафиолета.  Тоник используется как один из этапов ежедневного ухода за кожей. Его применяют после очищающей пенки для умывания и перед тем, как наносить увлажняющий крем. Задача тоника — помочь в увлажнении кожи, напитать ее витаминами, смягчить и подготовить к воздействию других уходовых средств."
    },
    {
        "_id": "10038",
        "name": "Увлажняющий тонер для лица (мультиэффект) LAIKOU",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 200,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/0vUenYkvOJhOzlsPbzwmpdcvcYvGhatUpz3vkA/7Cb-fzKB7Zk.jpg?size=520x0&quality=95&sign=ad2e167ca5eed5cb2ace994b08f98b15",
        "description": "Содержит гиалуроновую кислоту и 15 видов аминокислот. Тонер уменьшает поры, нормализует показатель PH кожи и оптимально увлажняет её. Восстанавливает поврежденную кожу, повышает упругость, устраняет тусклый цвет лица, кожа остается надолго увлажненной и бархатистой.  Способ применения: после использования очищающих продуктов равномерно нанести на кожу лица и шеи и слегка помассировать для лучшего впитывания."
    },
    {
        "_id": "10039",
        "name": "Тонер с гиалуроновой кислотой. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 380,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/0wS_Nf3IU1LnFOYjhQCtV57WFs2hiQl-DO4aTw/3QI4hFUMJLs.jpg?size=520x0&quality=95&sign=1e4850f63a9b6df00f8b6afbb0e8b54f",
        "description": "Увлажняющий тонер с гиалуроновой кислотой Биоаква подходит всем типам кожи, но особенно его преимущества оценят обладательницы сухой, а также зрелой кожи. Тонер в пятиступенчатой системе ухода применяется сразу после умывания, его задача — увлажнить кожу, подготовить ее к последующим процедурам, сделать более восприимчивой к питательным веществам крема, эмульсии или сыворотки. Такая система очень эффективна, главное — запомнить ее основной принцип: средства наносятся в порядке «от более легких текстур к более плотным».  Преимущества увлажняющего тонера Биоаква: Эффективность. Тонер балансирует pHкожи, укрепляет ее липидный барьер, оказывает противовоспалительное и успокаивающее действие.  Активные натуральные компоненты. Овсяной бета-глюкан заботится о выравнивании тургора, гиалуроновая кислота — об увлажненности, а экстракт гамамелиса служит природным антиоксидантом, предотвращая разрушительное действие свободных радикалов.  Низкомолекулярная гиалуроновая кислота. Проникает через барьер кожи, попадая в глубокие слои эпидермиса, притягивает и удерживает воду в клетках. Вода участвует практически во всех обменных процессах, поэтому ее роль в функционировании тела сложно переоценить. Тонер стимулирует выработку коллагена, благодаря чему кожа становится более упругой и подтянутой. Его активная формула с растительными экстрактами отличается мягкостью, поэтому тонер подходит даже тем, чья кожа очень чувствительна.  Использовать тонер просто: небольшое количество средства следует растереть кончиками пальцев и аккуратно перенести на лицо, затем нужно пройтись по коже деликатными похлопывающими движениями. Для впитывания тонеру нужно не больше пары минут — это удобно, особенно если ритуал красоты проводится утром, перед работой. Использовать тонер следует также вечером, после умывания и перед использованием ночного крема или сыворотки.  Уже через две-три недели регулярного использования станут заметны первые результаты: кожа станет более мягкой, бархатистой, вас перестанет беспокоить чувство сухости и стянутости, которое особенно часто присуще тем, кто работает в помещениях с кондиционированным воздухом. У тонера удобная, стильная упаковка — флакон нежно-голубого цвета, символизирующего воду, так необходимую коже для красоты."
    },
    {
        "_id": "10040",
        "name": "Смягчающий тонер для лица с улиточным экстрактом LAIKOU",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 240,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/RLOCayNoxk6AeUUbvpa64yU806Fu0KXpWp9xSQ/KkMmAbO_-O4.jpg?size=520x0&quality=95&sign=20c3adf1b81ef7f48ea584bd75cb6da9",
        "description": "Тонер с муцином улитки отлично увлажняет и освежает кожу. Он нормализует работу сальных желёз. При комбинированной коже лоб часто блестит, а щёки и подбородок сохнут и стягиваются. Средство помогает справиться с обоими нежелательными проявлениями. Также тонер обладает лёгким эффектом отбеливания.  Улиточный экстракт обладает природными регенерирующими и заживляющими свойствами. Муцин заживляет воспаления, помогает при угрях, быстро избавляет от царапин и ранок. Он помогает бороться с пигментацией, делает кожу более упругой и эластичной. Косметический компонент улучшает микроциркуляцию и процесс обмена веществ в тканях. Это не даёт коже преждевременно стареть, улучшает её внешний вид.  Оптимальный способ нанесения средства на сухую кожу — кончиками пальцев, похлопывающими движениями. Так расходуется небольшое количество тонера, обладающего слегка гелеобразной текстурой, и так он будет лучше воздействовать на дерму. Для жирной кожи принцип другой. Средство наносится на ватный диск, им протирается лицо. Это удалит остатки загрязнений, которые остались после умывания."
    },
    {
        "_id": "10041",
        "name": "Увлажняющий тонер для лица с зеленым чаем LAIKOU",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 380,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/dttCQKwbf74mgP57uSs1JfAEY_wlzwd5P7aqqQ/PAncZS9zCdA.jpg?size=450x0&quality=95&sign=7a16b86449df55c48b37c3ff8f77e21f",
        "description": "Компоненты тонера хорошо впитываются кожей, травяной экстракт глубоко увлажняет кожу, восполняет запас влаги, нормализует гидро – липидный баланс кожи, уменьшает жирность кожи и устраняет поры. Верните коже чистоту, нежность, гладкость и красоту.  Способ применения: после умывания нанести на косметический диск необходимое количество тонера, деликатно протереть кожу лица и шеи по массажным линиям, избегая области вокруг глаз."
    },
    {
        "_id": "10042",
        "name": "Увлажняющий тоник для лица с экстрактом хризантемы BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 240,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/hXNmNgyaLCONDLyeFEfsaRHW0foOB6GTPxAuBg/GOQuPDZhpRM.jpg?size=407x0&quality=95&sign=838c5b705a0a0321ffe558731c71a7f7",
        "description": "Увлажняющий лосьон для лица с экстрактом черной мексиканской хризантемы Bioaqua — ваш помощник в сохранении красоты, молодости и упругости кожи. Лосьон в восточной системе ухода применяется для тонизирования кожи после ее очищения, то есть его следует использовать после пенки для умывания. Насыщенный питательными компонентами состав помогает устранить следы усталости и стрессов, борется с возрастными изменениями, придает коже гладкость, здоровое сияние.  Преимущества увлажняющего лосьона:  Эффективность. Уже после первого применения кожа становится заметно более увлажненной, гладкой, подтянутой.  Многоцелевое действие. Лосьон не только увлажняет, но и освежает кожу, борется с постакне, воспалениями, раздражениями, покраснениями. Насыщенный питательными веществами состав. Экстракт черной мексиканской хризантемы содержит эфирные масла, витамины, незаменимые микроэлементы — фосфор, цинк, кальций, а также природные антиоксиданты, которые борются с фотостарением, вызываемым действием свободных радикалов. Простота применения. Лосьон наносят на ватный диск или шарик, затем тщательно протирают кожу лица и шеи. Если вы хотите, чтобы ваша кожа как можно дольше оставалась молодой и красивой, использованием лосьона нельзя пренебрегать. В пятиступенчатой системе ухода он занимает важное место и призван подготовить кожу к нанесению сыворотки или эссенции, а затем — и питательного крема. Содержащиеся в лосьоне активные компоненты усиливают действие уходовых средств, помогают коже лучше усваивать их. Лосьоном приятно и просто пользоваться: его крышечка оснащена удобным дозатором, сам флакон красивого лилового цвета смотрится стильно и будет украшать полочку в ванной комнате. Нежный цветочный аромат призван сделать простую рутинную процедуру ухода за лицом в расслабляющее занятие. Чтобы лосьон был максимально эффективным, сочетайте его с другими продуктами этой же серии. Комплексный уход действует быстрее, а его результаты закрепляются надолго. Регулярное применение косметических продуктов с экстрактом мексиканской хризантемы поможет преобразить сухую, склонную к раздражениям кожу, успокоить и насытить ее влагой. В составе лосьона нет вредных для здоровья консервантов и отдушек. Он содержит гиалуроновую кислоту, которая помогает поддерживать нормальный уровень влаги в клетках эпидермиса."
    },
    {
        "_id": "10043",
        "name": "Увлажняющий и восстанавливаюий тонер для лица с Алоэ Вера 92% BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 248,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/szJd-Ppkmi8APdzsgu9bwGgRv85vw0qHqIJf5A/foQsRpVZeJY.jpg?size=520x0&quality=95&sign=39cecf2f656497b7a4f733002a320aa6",
        "description": "Освежающий тонер для лица с экстрактом алоэ вера BioAqua насыщает кожу влагой, подтягивает ее, делает более красивой, здоровой. Средство подходит для всех типов кожи, его основной компонент не вызывает аллергии, богат витаминами и минералами. Тонер нормализует уровень pH, восстанавливает гидро-липидный баланс кожи, защищает ее от воздействия ультрафиолета.  Другие преимущества тоника с алоэ вера:  Увлажняет кожу и запускает регенерацию клеток. Алоэ вера хорошо показывает себя в качестве экстренного средства помощи обезвоженной, сухой коже после солнечного ожога.  Содержит аминокислоты. Они благотворно влияют на состояние дермального каркаса, так как участвуют в синтезе коллагена и эластина. Успокаивает раздраженную кожу. Если ваша кожа нуждается в мягком и деликатном тонизировании и очищении, отдайте предпочтение этому тонику, так как он содержит экстракт гамамелиса, снимающий покраснения, воспаления. Тоник используется как один из этапов ежедневного ухода за кожей. Его применяют после очищающей пенки для умывания и перед тем, как наносить увлажняющий крем. Задача тоника — помочь в увлажнении кожи, напитать ее витаминами, смягчить и подготовить к воздействию других уходовых средств.  В составе тоника присутствует гидрогенизированное касторовое масло — вещество, обладающее хорошими защитными свойствами. Оно образует на поверхности эпидермиса тончайшую пленку, благодаря чему испарение влаги уменьшается.  Масло чайного дерева подсушивает воспаления, сужает поры и нормализует секрецию сальных желез. Экстракт гамамелиса обладает вяжущими свойствами, он эффективен при себорее, кожной сыпи. Кроме того, он помогает избавляться от купероза, темных кругов под глазами за счет своего положительного воздействия на стенки сосудов. Антиоксидантные свойства растительных компонентов тоника важны для поддержания здоровья кожи, ее упругости и эластичности. Средство может использоваться для устранения зуда после укусов насекомых, оно обладает несильным обезболивающим эффектом. Способ применения: для нанесения тоника рекомендуется использовать ватные диски. Небольшое количество средства наносят на диск, после чего протирают им лицо, не затрагивая зону под глазами. После этого нужно дать тонику впитаться, затем можно переходить к нанесению других уходовых косметических продуктов."
    },
    {
        "_id": "10044",
        "name": "Тонер для лица увлажняющий с экстрактом цветов LAIKOU",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 420,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/CMaA-XHW4OqD2sgHPIsxgfU_kJF8tyPh3gy2eQ/C__AVWobwi0.jpg?size=520x0&quality=95&sign=8968df164269a2fa21cc81194d95d0f7",
        "description": "Увлажняющий омолаживающий тонер с экстрактами цветов. Тонизирует кожу после умывания и очищения. Придает коже красоту, здоровье, энергию и непрерывное увлажнение. В основе экстракт холодного отжима цветов снежного лотоса, придающий коже гладкость и нежность.Выравнивает, осветляет, придает упругость.  Моментально избавляет от сухости, восполняя в коже недостаток влаги.  Способ применения: после очищения, нанесите необходимое количество средства пальцами или ватным диском на кожу и легкими похлопывающими движениями распределить по коже лица и шеи, слегка помассировать для впитывания."
    },
    {
        "_id": "10045",
        "name": "Увлажняющий смягчающий тонер для лица с протеинами шелка BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 726,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/EXkk9MDcoCTPGCKpSC38JKvjW2bFPyGq9K-m1A/zVL4_0nkFOk.jpg?size=520x0&quality=95&sign=621d145d24b45099444f5a65c189feb8",
        "description": "Тонер BioAqua с гиалуроновой кислотой Silk Protein – является средством профессионального ухода. Прекрасно борется с сухостью кожи, хорошо тонизирует и обладает антивозрастным эффектом. Нормализует выработку секрета сальными железами, сужает поры, вследствие чего тон и рельеф кожи выравниваются. Подойдет для использования на любом типе зрелой кожи.  Преимущества тоника Silk Protein:  Длительность эффекта. Состав средства подобран таким образом, что эффект от применения заметен на лице еще долгое время – кожа матовая, нежная и шелковистая.  Не сушит. Компоненты, входящие в состав тоника, прекрасно увлажняет кожу и аккуратно убирает лишнюю жирность. Гиалуроновая кислота глубоко увлажняет кожу, препятствуя потерям влаги.  Профессиональный результат. Средство создано специально для индустрии моды. Протеины шелка, которые входят в состав средства, проникают в кожу очень глубоко, воздействуя на нее изнутри. Ваша кожа нежная, как шелк!"
    },
    {
        "_id": "10046",
        "name": "Увлажняющий восстанавливающий тонер для лица с фильтратом улиточной слизи BIOAQUAЭ",
        "category": "67rdca3eeb7f6fgeed471824",
        "cost": 640,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/1loQc6__fZud11cZ5KK-wnn88CSrEM5iUSLStg/ED5GpOGZP-o.jpg?size=520x0&quality=95&sign=c084357ace15910d6c99cca534150531",
        "description": "Восстанавливающий тонер для лица BioAqua содержит муцин улитки, способный преобразить тусклую, обезвоженную и стянутую кожу лица, наполнив ее влагой и сделав сияющей. Этот косметический продукт просто незаменим, когда нужно быстро привести кожу в порядок, подготовить ее к нанесению макияжа или уходового средства.  Преимущества тоника с фильтратом улиточной слизи:  Он быстро впитывается. Благодаря легкой текстуре средство не оставляет на лице жирной пленки, может использоваться по утрам перед нанесением макияжа.  Он работает над совершенством кожи комплексно, разглаживая морщины, устраняя пигментацию, выравнивая цвет лица и сужая поры.  Он подходит для постоянного применения, поскольку компоненты средства не вызывают эффекта привыкания и одинаково эффективно действуют и на 1, и на 30 день использования.  Базирующиеся на особых свойствах муцина преимущества тонера в полной мере раскрывают себя на вялой, тусклой коже. Входящий в состав специальный компонент под названием эпидермальный фактор роста действует на клетки эпидермиса самым наилучшим образом, ускоряя их регенерацию. Такие качества косметического продукта особенно важны, если на коже есть неровности и несовершенства, от которых бы вам хотелось избавиться. Регулярное применение тонера делает кожу ровной, эластичной, упругой. Выраженный эффект заметен уже через 4 недели, а через 12 недель можно заметить стойкое улучшение цвета лица. Средство хорошо подходит для тех, кто борется с постакне."
    },
    {
        "_id": "10047",
        "name": "Увлажняющий крем для лица с тонирующим эффектом (розовый, фиолетовый)",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/yH8vwTzem6MzqWO-BceiLUOjpPHfgfz2-2qIkA/qikjWKvG1AE.jpg?size=520x0&quality=95&sign=3084fb76d891fd78c0be8d2738c34377",
        "description": "Прозрачный и легкий по структуре, сливается с кожей и тонирует ее, скрывает несовершенства кожи лица, создает эффект естественного макияжа. Одновременно ухаживает за кожей, увлажняет и восстанавливает ее, обладает длительным тонирующим эффектом.  Способ применения: 1. Используется после умывания и базового ухода; 2. Нанесите необходимое количество крема на кожу лица; 3.Легкими похлопывающими движениями равномерно распределите крем по коже лица."
    },
    {
        "_id": "10048",
        "name": "Матирующий крем для лица BIOAQUA V7",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/9z0gtp5wdLO3gd-dHcYoed_f98GGseuXFPSB7g/GGE9qMFAfag.jpg?size=520x0&quality=95&sign=4e763b261d2b49e72d9dfd6f26084213",
        "description": "Содержит комплекс витаминов, на чистой водяной основе. Сливается с кожей и придает легкий матирующий эффект, маскирует все недостатки, кожа сияет, как нежнейший жемчуг, обеспечивает легкий и естественный макияж, который не виден с ближайшего расстояния. В тоже время увлажняет кожу и восстанавливает, продлевает стойкость макияжа. Способ применения: умойте лицо водой. Нанесите крем на кожу. Слегка разотрите крем по коже лица. Крем постепенно сольется с цветом кожи."
    },
    {
        "_id": "10049",
        "name": "Тонирующий крем для лица (тонизирование + комплекс 7 витаминов) BIOAQUA V7",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 240,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/-grrS9e5BbAnPp8c83VxP_1z5BO7dyZUnzZQfg/EiDGMHxZaTo.jpg?size=520x0&quality=95&sign=2f69315b94fa316c119429bcca098016",
        "description": "При встряхивании нежная, как желе, основа смешивается с натуральными частичками пудры и при нанесении корректирует тон лица, освежает, делает кожу гладкой и нежной как шелк.Покрытие: тщательно корректирует, улучшает внешний вид, естественное покрытие и макияж с ухаживающим эффектом. Сияние кожи: влажный финиш без жирности, естественное сияние. Водостойкость: водостойкий, сдерживает потоотделение. Коррекция: скрывает недостатки, выравнивает тон лица, подстраивается под естественный цвет кожи. Увлажнение: восстанавливает, увлажняет, эффект естественного макияжа. Легкость: легкая текстура, невидимый, позволяет коже дышать. Вид: улучшает цвет лица, естественный макияж без пятен, сияние кожи."
    },
    {
        "_id": "10050",
        "name": "Корректирующая основа под макияж (сиреневый цвет, салатовый цвет, розовый цвет)",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 290,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/EXoJisP-qhE85MsljbF5aZzpCvYQ_pQteEd4BQ/7yYQKFex0wg.jpg?size=520x0&quality=95&sign=ae1d3f82ffee61f6fb2f42cbb72cea09",
        "description": "LAIKOU Волшебная гладкая шелковистая основа для макияжа лица, основа для макияжа, основа для макияжа, невидимое покрытие пор и морщин.  Основные ингредиенты: жемчужный порошок, экстракт лакрицы, гиалуроновая кислота и т. Д.  Эффективность:  1. Хорошо увлажняет кожу  2. Крем обладает немного мерцающим эффектом для осветления тусклой кожи.  3. Помогает косметическому макияжу долго. Хорошо фиксирует макияж  4. Это также хороший протектор кожи, защищающий любую косметическую боль  💖Сиреневый цвет устраняет желтизну и землистый цвет лица.  💖Салатовый цвет устраняет красоту. 💖Розовый цвет устраняет тусклый, серый цвет лица."
    },
    {
        "_id": "10051",
        "name": "Увлажняющий BB крем-кушон (01-натуральный, 02- слоновая кость, светло-бежевый)",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 360,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/5rzfC9qA5vi1HUtaYMwwn56D6aXZ9GEWhr0xcg/rSPgoeVXUtA.jpg?size=520x0&quality=95&sign=f261b379b8f9e14b2a4f684d33066910",
        "description": "Увлажняет, выравнивает тон кожи, используется как база под макияж. Кушон помогает создать естественный макияж без изьянов, увлажняет, смягчает и разглаживает кожу.  Способ применения: после применения средств по уходу за кожей нанести на пуховкум крем и распределить на лице, начиная от центральной части к внешней, слегка похлопывая пуховкой до выравнивания тона кожи."
    },
    {
        "_id": "10052",
        "name": "Крем для лица TLM. Уникальный тональный крем",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 460,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/ixZAD63p5iNw9sNs2vZtxKjUAJa0sftER6nkow/A_2VH3EfS9A.jpg?size=520x0&quality=95&sign=f2d0ecdfac715420070b8178f78c6743",
        "description": "Тональная основа имеет легчайшую структуру. Флюид мгновенно впитывается в кожу, не оставляя следов и чувства липкости. Крем не течет, не смазывается, не подчеркивает шелушения.   Добавочные компоненты – коллаген и фитоэкстракты- смягчают и питают дерму, придавая ей ухоженный и здоровый вид.  Тональная основа подходит для маскировки незначительных недостатков. Мелкие прыщики, синяки под глазами или покраснения она скроет без проблем. Для более серьезных дефектов – следов от акне, рубцов и шрамов- потребуется крем консистенции поплотнее.  У флюида нет ярко выраженного цветового пигмента. В бутылочке средство имеет белый цвет, но попадая на кожу, адаптируется под родной оттенок. В состав крема входят капсулы, созданные по специальной технологии – изменять цвет непосредственно на коже. TLM Foundation color Changing – прекрасный выбор для тех девушек, которые не могут подобрать тональное средство, подходящее по тону. Универсальный крем подойдет и смуглянкам, и белоснежкам.  Легкая текстура крема – идеальная основа для летнего макияжа, когда лицо не хочется перегружать избытком косметики. Крем включает ультрафиолетовые фильтры, предупреждающие чрезмерное влияние солнца на кожу. По способу нанесения и ощущениям на лице тональник больше похож на ВВ-крем."
    },
    {
        "_id": "10053",
        "name": "Компактная пудра IMAGES (01- натуральный тон, 02 - слоновая кость, 07 - нежный светлый тон)",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 200,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/0VtRNNO-OH2pJ6WCkBAyZG_MEvvAY34o1wPcnQ/aXIo4BCAAAI.jpg?size=520x0&quality=95&sign=355124f12fde90adecd3b9e0f598dce4",
        "description": "Ее тончайшая текстура создает исключительно мягкий макияж, придавая коже бархатистый и ровный оттенок.  Пудра отлично скрывает пигментные пятна и дефекты кожи, не закупоривая поры и не вызывая раздражения.  Компактная, спонж в комплекте."
    },
    {
        "_id": "10054",
        "name": "Пудра для лица (освежающая минеральная) HOREC",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 230,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/ztlhTr-9BjAVfvGL3fZLbB5EUaoFBlh-xOrY0g/lL0NXaBtTaU.jpg?size=516x0&quality=95&sign=8615e59a1a8984a0dd7ca6ede888c6c4",
        "description": "Содержит минеральные компоненты, которые обеспечивают естественное покрытие.  Способ применения: После процедур по уходу за кожей деликатно распределите пуховкой на коже. Можно наносить на заключительном этапе макияжа или по мере проявления жирности кожи.  Состав: тальк, кварцит, модифицированный кукурузный крахмал, феноксиэтанол, диоксид титана."
    },
    {
        "_id": "10055",
        "name": "Рассыпчатая пудра (01-натуральный тон) IMAGES",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 300,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/jY1IT6BJ1dFjYSyb8ZzW10E3AYz2F61LGd5kWg/3EdDe-XGAF8.jpg?size=520x0&quality=95&sign=244360929707660e34369dca9a39e8c5",
        "description": "Легкая рассыпчатая пудра для лица придает безупречный вид любому макияжу, подходит для любого типа кожи. Естественное матовое покрытие выравнивает цвет и текстуру кожи, придает коже свежий естественный вид. Уменьшает видимость пор, скрывает недостатки - кожа выглядит изыскано. Закрепляет макияж, придавая коже нежную матовость, впитывает излишки жира, что предохраняет тональный крем от скатывания.  Способ применения: нанесите немного пудры на кожу и равномерно распределите пуховкой или кистью по всему лицу."
    },
    {
        "_id": "10056",
        "name": "Карандаш для бровей и век (черный цвет, темно-коричневый) BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 180,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/SFEdIJ5gf_Ayux9AhcWKZsno5QUP2k7gkTZ7_g/Twnj2PdUrxY.jpg?size=520x0&quality=95&sign=5923006603ba7b9ff0cacb992d5edc71",
        "description": "Карандаш обеспечивает естественный эффект при нанесении на брови, имеет двухстороннюю форму - с одной стороны вращающийся стержень карандаша, с другой спиралевидная щеточка для бровей. Один карандаш - две функции, легко наносится, создает естественный макияж бровей. Прекрасно растушевывается, обеспечивает четкий и объемный цвет бровей.  Способ применения: уложите брови кисточкой для бровей, выкрутите стержень карандаша на 2 мм, затем аккуратно прорисуйте форму по линии роста бровей снизу-вверх, от внутреннего края к внешнему. После использования закрутите стержень."
    },
    {
        "_id": "10057",
        "name": "Корея. Тушь для ресниц обьемная - Visible difference volume up mascara",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 390,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/hzR3_0SMDqZ6Ahs7UNgoIF5woVHy5VN7uayHvg/5n9nLwME7Bs.jpg?size=520x0&quality=95&sign=31335d3a4c1679fc4ae602f53895ab52",
        "description": "Суперобъемная тушь для ресниц высокой стойкости FarmStay Visible Difference Volume Up Mascara имеет бархатный черный цвет, мягкую гибкую щеточку из силикона и яркий дизайн.   Тушь одним нанесением способна создать открытый взгляд, обрамленный рядом ровных подкрученных длинных ресниц, приподнятых от корней. Тушь имеет водостойкую структуру, ей не страшен ни капли дождя, ни снег, ни жаркая погода – она не потечет, не скатается, не обсыплется, не потеряет объем в течение дня. Силиконовая щеточка способна прокрасить в уголках глаз не испачкав веки. Удобный колпачок надежно фиксируется в руке, позволяя производить маневры кистью под разными углами, добиваясь ошеломляющего эффекта, разделяя каждую отдельную ресничку.  В состав туши входит особый комплекс укрепляющих ресницы компонентов, защищающих их от выпадения. Не содержит аллергенов.  Тушь не утяжеляет, легко удаляется с ресниц водой, снимаясь «чулочком» без черных разводов под глазами."
    },
    {
        "_id": "10058",
        "name": "тушь для ресниц удлиняющая, подкручивающая и водостойкая тушь. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 230,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/AvMB4-f_3ujA6PgoPW_rdgNxeM7wwYPO0iveQw/rEdbTWPoKoY.jpg?size=520x0&quality=95&sign=506b66e4df991fbff6307a72275a158e",
        "description": "Экстремально длинные ресницы, экстра-черный цвет при одном нанесении! Удобная спиралевидная щеточка, даже после многократного нанесения туши, ресницы не слипаются, остаются густыми и подкрученными. Выдерживает воздействие слез и воды Способ применения: слегка проведите по ресницам щеточкой, от основания вверх. Подождите пока подсохнет 1 слой нанесенной туши, затем повторите, ресницы станут более густыми. Перед применением туши можно использовать щипцы для завивки ресниц для большего эффекта."
    },
    {
        "_id": "10059",
        "name": "Шелковистая подводка для глаз (Густой черный) BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 180,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/GkMSRn_xKLn8fhNex9Txd1fJr5JTSNnOIPQLag/nwuWjXlvZlE.jpg?size=520x0&quality=95&sign=c7d1848df0808787c5b4a2b5de38f520",
        "description": "Естественная стойкость и легкость нанесения, не растекается. Идеальная четкая линия в одно касание; создание 3D обьемного макияжа.  Способ применения: нарисуйте линию от внутреннего уголка глаз к внешнему вдоль корней ресниц, чем ближе к линии роста ресниц, тем линия должна быть тоньше. Если необхоимо подвести нижнее веко, можно провести линию от внешнего края глаза к внутреннему на 1/3."
    },
    {
        "_id": "10060",
        "name": "Карандаш для бровей с выкручивающимся стержнем (светло-коричневый, темно-коричневый)мно-коричневый))",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 140,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/WDX3N7rkD5LV6i0zvwTgP6BYmGxKhydaLcr8Aw/WIf9fo2wEw0.jpg?size=461x0&quality=95&sign=c19c770803e46df947d60a94c42482b7",
        "description": "Имеет совершенный плоский стержень, обеспечивает естественный насыщенный цвет бровей, легко наносится, создает идеальный естественный макияж бровей. Удобный дизайн с выкручивающимся стержнем, без необходимости затачивания, прекрасно растушевывается, прокрашивает каждый участок брови, стойкий цвет.  Способ применения: выкрутите стержень на 2 мм, затем аккуратно прорисуйте карандашом форму по линии роста бровей снизу-вверх, от внутреннего к внешнему уголку глаза. После использования закрутите стержень."
    },
    {
        "_id": "10061",
        "name": "Тени для век 8 цветов. Rorec",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 256,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/SC8z3a_HwkLSO-f_f5XIZkoWsjQRKaniXe9sUQ/v8hFsZ1bAPw.jpg?size=520x0&quality=95&sign=effd08e0094208ae4d62ade133742622",
        "description": "Тени с нежной шелковистой текстурой легко наносятся и смешиваются, создавая естественную глубину перехода цвета. Состав слюда, силикат талька, крахмал, минеральное масло, диметикон, стеарат магния, полиметилметакрилат, метилпарабен, пропилпарабен, красители Cl77499, Cl77491, Cl77492, Cl77947."
    },
    {
        "_id": "10062",
        "name": "Тени для бровей (черный+темно-коричневый+глянцевый) BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 280,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/BSGo8znMb99p3mxiafZsxD_fVAUajJF4oRea1w/Suxd4t5f47o.jpg?size=520x0&quality=95&sign=ca94ff446e0ad526b375a5a41c02d1e6",
        "description": "Тени для бровей от БиоАква — это набор из гармонично подобранных оттенков, которые сделают образ максимально красивым и законченным. Компактная коробочка дополнена палеткой, упругим, удобным двухсторонним аппликатором и зеркалом. Прессованная пудра легко наноситься, хорошо растушевывается, не осыпается. Декоративная косметика помогает скрыть недостатки, подчеркнуть достоинства и создать модный изгиб бровей. Продукция от известного азиатского бренда отличается высоким качеством и приемлемой ценой. Для теней используются только безопасные, гипоаллергенные, нетоксичные компоненты, создающие устойчивый пигмент длительного действия."
    },
    {
        "_id": "10063",
        "name": "Бальзам для губ с экстрактом меда и ромашки BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 90,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/vPIWUiEMTHWp7gJZUDa-n1OTclC_VGOD3P3VAw/LlOjsnbpxNQ.jpg?size=520x0&quality=95&sign=d009c5ae37b96be1ce1f970213557367",
        "description": "💖Бальзам для губ с медом Bioaqua  С бережностью заботится за мягкой кожей губ, прекрасно борется с воспалениями и сухостью. При резких перепадах температур, порывов ветра или летнего зноя, кожа губ истончается и пересушивается, при таких случаях верным помощником служит данный бальзам. Способен в короткий период решить все проблемы с нежной кожей губ, обеспечивает уход за эпидермисом. Натуральный компонент, такой как мед, делает бальзам наиболее эффективным, безопасным и позволяет усилить полезные свойства.  💖Бальзам для губ с экстрактом ромашки Bioaqua  Натуральная помада с ромашкой при нанесении проявляет цвет на естественно розовый. Пигмент держится на губах в течении дня и сохраняет губы увлажненными и гладкими.  Имеет приятный цветочный аромат, очень приятная и невесомая текстура.  После применения губы увлажнены, мягкие, гладкие и привлекательные. Интенсивно питает кожу губ, увлажняет, смягчает, придает здоровый блеск губам, легкий оттенок, успокаивает раздражения кожи губ, заживляет мелкие ранки и трещины."
    },
    {
        "_id": "10064",
        "name": "Сеточка для создания пены",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 120,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/rvikPUdBAMX0S9I0wdz2L-ceZQNccT-PTn8JDA/YaVpCz3tt-w.jpg?size=520x0&quality=95&sign=8c8f7e3c7472930797058d536263679e",
        "description": "Действие: помогает создать обильную, густую и пышную пену при использовании любого пенящегося средства для умывания: пенки, геля или мыла. Способ применения: слегка намочите сеточку, нанесите на нее немного очищающего средства, потрите между ладонями до образования пенки. Снимите пенку с сеточки, зажав ее у основания ленточки между указательным и большим пальцем одной рукой, и потянув за колечко другой. Не рекомендуется использовать для умывания саму сеточку!"
    },
    {
        "_id": "10065",
        "name": "Мицеллярная вода BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 270,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/VIJbglmn77_B2rf57AKVAlUGGVTSArz9X5l4-w/eGikQ8I6lzg.jpg?size=520x0&quality=95&sign=ea3950460f5f7a2c371a4c9dbf5204a7",
        "description": "Это средство представляет собой жидкость, состоящую из микрочастиц — мицелл. Они являются растворами жирных кислот. Благодаря этому частицы способны удалять загрязнения, пыль, косметику и кожный жир. Сами миццелы не являются каким-то открытием последних лет. В обыкновенном мыле тоже есть эти микрочастицы.  Необычность мицеллярной воды в том, что в состав средства входят мягкие очищающие компоненты и отсутствует пена. Плюс включены различные масла, вода и специальные эмульгаторы.  Способ применения: Обильно смочить водой ватный диск или тампон. После аккуратно пройтись по массажным линиям: для снятия туши и теней, на несколько секунд чистый влажный диск прикладывается к этим участкам. Можно даже не тереть – косметика сама сойдет. При необходимости повторить несколько раз. Следить за цветом диска, протирать кожу нужно до того момента, пока он не останется полностью белым, как до использования."
    },
    {
        "_id": "10066",
        "name": "Набор кисточек для макияжа",
        "category": "67rdca3eeb7f6fgeed471825",
        "cost": 300,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/XWpvw__GEAuF7xA2RflougM3Plpz9MgTLkXwTg/e3EMltT3zs4.jpg?size=520x0&quality=95&sign=b15b9c1b1a5366f0d8cee2272e1545b0",
        "description": "Компактный набор для макижа из 7 кистей с синтетическим ворсом в металической коробке  Все кисти выполнены из приятной синтетики, которая непритязательна в уходе и удобна в применении. Мягкий синтетический ворс достаточно плотно набирает в себя косметические продукты и равномерно их распределяет по коже (данный вариант особенно хорош для сухой и чувствительной кожи).  Рукоятки кистей для макияжа выполнены из дерева, покрытого краской, на них же нанесен логотип и название бренда. Набор из 7 кистей для дорожного макияжа поставляется в небольшой железной упаковочке с ярким дизайном. Параметры подарочной упаковки - футляра 13,5 х 7 см."
    },
    {
        "_id": "10067",
        "name": "Увлажняющий гель с соком алоэ вера IMAGES",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 90,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/UTBjxoJ0wiB4Tj0QxtO24phztOQ-32nVwFTAvA/wJpnV75Al_E.jpg?size=520x0&quality=95&sign=0917e7907b7c760ff760d7fa3a5e4665",
        "description": "Увлажняет кожу, увеличивает жизнеспособность клеток, замедляет старение кожи, питает и защищает кожу от внешних агрессивных факторов. Алоэ содержит витамин С, Е, каротиноиды. Обладает эффективным противосполительным эффектом, снимает воспаление, устраняет прыщи и пост акне, уменьшает и устраняет образование рубцов."
    },
    {
        "_id": "10068",
        "name": "Крем для лица увлажняющий с экстрактом цветов LAIKOU",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 404,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/t-pZc3Vf1kUzphZzTeGKEQxvduMAPZfFQvR73Q/reyPVoPI2TU.jpg?size=520x0&quality=95&sign=1663d0edf5c6b9f0d318b04857b71e3e",
        "description": "Легкий крем с нежной текстурой придает коже красоту, здоровье, энергию и непрерывное увлажнение. В основе экстракт холодного отжима цветов снежного лотоса, придающий коже гладкость и нежность. Экстракты ромашки и сливы повышают упругость, препятствуют потери влаги."
    },
    {
        "_id": "10069",
        "name": "Крем для лица с улиточным экстрактом",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 280,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/QDyaRfXZsPLMsfQwd3Rfcn37oDdbuPQtWpqGoQ/LS0DiK7BVas.jpg?size=513x0&quality=95&sign=3ac360b0ed0391d282c196d339ac32fe",
        "description": "Содержит улиточный экстракт, эластин и коллаген. Восполняет недостаток влаги, заряжает энергией каждый миллиметр кожи. Обеспечивает длительное увлажнение, восстанавливает поврежденную кожу. Подтягивает и уплотняет, повышает упругость и эластичность. Борется с тусклым цветом лица, морщинами, пигментными пятнами и другими проблемами старения кожи. Действует изнутри, увеличивает жизненную силу, возвращает коже энергию молодости."
    },
    {
        "_id": "10070",
        "name": "Антивозрастной крем с фильтратом улиточной слизи",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 460,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/vPaRg8p99W5S8MOUZ4efjy4FhnM9U_Z2Uom42w/9g3o8PmRXS4.jpg?size=520x0&quality=95&sign=227d6d6aa1a40f42fd06a0db048f26ae",
        "description": "Увлажняющий, антивозрастной, отбеливающий крем для лица Bioaqua snail. В средстве содержится улиточная слизь, которая достаточно эффективно восстанавливает поврежденные клетки кожи, , борется с морщинами, способствует повышению эластичности, поддерживает оптимальный уровень увлажненности, обладает отбеливающим свойством."
    },
    {
        "_id": "10071",
        "name": "Крем для лица увлажняющий с гиалуроновой кислотой BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/mz1o_hjeGLnOUv0uMsztcEuxm3Xm5r6ECYKm7w/L30Y1Y0wMxU.jpg?size=520x0&quality=95&sign=b9e8d6d30005d7d7c5e1ba3fe4c223f6",
        "description": "Крем обогащенный комплексом 7 витаминов и гиалуроновой кислотой.  Выравнивает тон кожи придает ей сияние. Имеет выраженный увлажняющий и отбеливающий эффект. Гиалуроновая кислота прекрасно увлажняет, отвечает за pH-баланс кожи, стимулирует выработку коллагена.  Прозрачный и легкий по структуре, крем скрывает несовершенства кожи лица, создает эффект естественного макияжа. При этом ухаживает за кожей, увлажняет и восстанавливает ее, обладает длительным тонирующим эффектом. Крем сливается с кожей и преображает цвет лица, скрывает несовершенства кожи, создает нежный и шелковистый макияж без ощущения тяжести!"
    },
    {
        "_id": "10072",
        "name": "Увлажняющий крем для лица c авокадо BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 340,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/LuyqEu_5AomlDii57nQc65bUDPaCBTDkT2GiIA/zd6xdWkMODo.jpg?size=520x0&quality=95&sign=5441701b0f87469fdf64c5b9367bd3c4",
        "description": "Крем для лица с экстрактом авокадо Bioaqua прекрасно справляется с сухостью и обезвоженностью кожи, насыщает клетки кожи влагой и способствует сохранению оптимального водного баланса, препятствуя потери влаги из верхнего слоя дермы. Крем обогащен маслами, которые в свою очередь насыщают клетки кожи питательными веществами, липосомами, жирами, а также витаминами и аминокислотами. Благодаря своему полезному составу крем Bioaqua помогает напитать и восстановить кожный покров, заполнить пустоты молекулярных соединений, которые провоцируют преждевременное старение и провисание кожи. Средство повышает тургор, упругость и эластичность кожи, разглаживает микрорельеф, устраняя признаки возрастных изменений и повышая защитные функции кожи к негативным факторам окружающей среды (фотостарение, холод, ветер)."
    },
    {
        "_id": "10073",
        "name": "Крем для лица с экстрактом зеленым чаем laikou",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 360,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/ifovtoXTd5EHl0GfNhHQ3q0HcvcaNIBp585OdQ/0wVYmKpoqvQ.jpg?size=520x0&quality=95&sign=ebb03e4f8f618309b7654e1bf9dba932",
        "description": "Крем насыщен растительными эссенциями и гиалуроновой кислотой, восстанавливает гидробаланс кожи и повышает защитные функции эпидермиса. Зеленый чай, алоэ вера, экстракт кактуса и водорослей оздоравливают кожу, регулируют секрецию сальных желез, витамины Е и С тонизируют и освежают кожу. Крем подходит любому типу кожи, в том числе иссушенной, обезвоженной и чувствительной.  Способ применения: на предварительно очищенную кожу лица нанести небольшое количество крема, равномерно распределяя массажными движениями по всей поверхности кожи лица и шеи."
    },
    {
        "_id": "10074",
        "name": "Крем для лица увлажняющий, от покраснений (мультиэффект) LAIKOU",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 380,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/713JrF1oKpulnHmMf3JaalIIvlVPrRVWnTjpfA/_gMtfmObvFI.jpg?size=520x0&quality=95&sign=1dc12e6b2550b5bb37f4228fef4c4d63",
        "description": "Легкий дневной крем для лица от Laikou создан, чтобы обеспечить длительное питание и увлажнение. В компактной непрозрачной баночке – состав с нежной текстурой, который мгновенно впитывается и не оставляет на поверхности жирной пленки. Крем глубоко проникает в кожу, наполняя ее влагой и придавая нежный аромат цветочных лепестков.  В составе крема – вода из артезианских минеральных источников, которая насыщает кожу влагой, минералами и микроэлементами. Витаминный комплекс обеспечивает питание и защиту от преждевременного старения, а натуральный сок алоэ борется с воспалениями, заживляет микротрещины, устраняет сухость и дарит ощущение свежести. Гиалуроновая кислота связывает молекулы воды, поддерживая молодость и красоту кожи лица."
    },
    {
        "_id": "10075",
        "name": "Отбеливающий крем для лица от веснушек и пигментных пятен BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 240,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/npUmVYEjGTUuPj2QTbA7cAK5HX4KxE0jFd4Xmg/rGVMK66VKtY.jpg?size=520x0&quality=95&sign=a6afde8bf292c3da179d889b8d8706e3",
        "description": "Крем смягчает кожу, увлажняет и наполняет влагой, устраняет темный пигментные пятна, отбеливает кожу, делает ее нежной, красивой и белоснежной. Способ применения: после очищения кожи нанести необходимое количество крема на кожу лица и слегка помассировать для лучшего впитывания."
    },
    {
        "_id": "10076",
        "name": "Увлажняющий крем для лица с гиалуроновой кислотой. BIOAQUA",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 430,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/YGEEEgkNVVmkH4vJdcXIetlDjyk8l8Vn7Owx9A/Mi_2ivXqFYo.jpg?size=500x0&quality=95&sign=81e4af8fbb72fb3074ba3876c5a37a83",
        "description": "Увлажняющий крем с гиалуроновой кислотой BioAqua предназначен для профилактики возрастных изменений — появления морщин, тусклого цвета лица, потери упругости. Крем содержит синтезированную гиалуроновую кислоту, известную своей способностью притягивать и удерживать в клетках кожи молекулы воды. Красивая и удобная упаковка в голубых тонах подчеркивает главное предназначение средства — насыщение кожи влагой. Крем имеет приятную тающую текстуру, быстро впитывается, не оставляя жирного блеска. Результат его применения вы заметите сразу же: кожа станет более увлажненной, подтянутой, через несколько недель исчезнут неглубокие морщины, повысится упругость эпидермиса."
    },
    {
        "_id": "10077",
        "name": "Ночная питательная маска для лица с жемчугом и коллагеном. BIOAQUA Pure Pearls Sleek Mask",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 400,
        "countProduct": 10,
        "imageProduct": "https://sun7-6.userapi.com/impg/GFt6ROFWsk0lwqupNxd7AdHVtP8dwxGfYe2VIA/PFIewXQIn2c.jpg?size=520x0&quality=95&sign=ff0082064fda290c2de45acc5ce10169",
        "description": "Ночное время - самый подходящий период для ухода за кожей! Маска содержит эссенцию жемчуга и коллаген, нежная и шелковистая по консистенции, увлажняет и восстанавливает. Кожа становится гладкой и сияющей, как жемчуг!"
    },
    {
        "_id": "10078",
        "name": "Увлажняющий крем для лица с экстрактом жемчуга BIOAQUA Pure Pearls",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 380,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/H7MbQlu1lvP3HtYdKU5i33fdff1sAM7Z9hcTog/CN77fJz-eN4.jpg?size=520x0&quality=95&sign=28e0da64aff3c2157330ec859546643d",
        "description": "Уникальный крем на основе жемчуга. Благодаря особой технологии получения жемчужной эссенции в ней сохраняются аминокислоты, необходимые коже для сохранения красоты и здоровья. В состав эссенции также входят кальций, цинк, магний, витамины. Глубоко проникая в кожу, они способствуют ее отбеливанию и замедляют выработку меланина, что помогает бороться с пигментными пятнами.  Крем уже через 5-7 минут полностью впитается и не оставит следов на коже. Идеальное средство для подготовки лица к макияжу.  Крем быстро разглаживает мелкие морщинки заполняет мелкие морщинки, визуально выравнивая кожу, придавая лицу отдохнувший, свежий вид. Обладая нежной кремово-гелевой консистенцией, средство отлично распределяется по коже, не оставляет ощущения жирности и липкости.  Активные компоненты крема обладают доказанной эффективностью, помогают решать проблемы с сухостью кожи, ее недостаточной увлажненностью.  Крем помогает поддерживать нормальный уровень влаги на клеточном уровне. Именно увлажненная кожа выглядит сияющей, здоровой, ровной. Сохранению влаги способствуют входящие в состав средства миндальное и оливковое масла. Почти два десятка микроэлементов, содержащихся в жемчуге, обеспечивают ускорение регенерации кожи. Регулярное применение BIOAQUA Pure Pearls поможет напитать кожу влагой, витаминами, минералами, поддержать ее тонус, эластичность. Результат — гладкая, упругая кожа, защищенная от воздействия ультрафиолета."
    },
    {
        "_id": "10079",
        "name": "Крем для лица с экстрактом голубики.",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 430,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/lxozWZbSzxNXZtuuV67WKF_Hy8vpWd1KslyzoA/-vJ5Y4-8pqM.jpg?size=520x0&quality=95&sign=78ad016eddad7b1f0db60b5ee089fd3f",
        "description": "Нежная текстура крема интенсивно смягчает и разглаживает кожу.  Содержание экстракта отборной голубики обеспечивает высокую защиту от ультрафиолетовых лучей, а высокий процент содержания питательных и увлажняющих веществ приводят в норму водный баланс кожи и повышают ее способность к регенерации. После регулярного применения кожа наполняется энергией и обретает здоровый и ухоженный вид.  Способ применения: каждые утро и вечер после очищения лица нанести необходимое количество крема на лицо и область шеи легкими массажными движениями. ( для достижения наилучшего результата рекомендуется использовать все средства по уходу серии «голубика».)  Состав: вода, глицерин, экстракт узколистной голубики, цетоастеариновый спирт, гиалуронат натрия, полиглицерин, В-глюкозан, овес посевной (AVENA SAТINA), гидрид полиизобутилена, масло авокадо, стеарат тростникового сахара, пропиловая кислота/ кополимер акрил – демитил, полипропилен, имидазолидинил уреа, EDTA- двунатриевый, ароматизатор."
    },
    {
        "_id": "10080",
        "name": "Увлажняющий крем для лица с экстрактом алоэ вера",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 370,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/LKAgxiBUvjfl_qMJlpgAisdCc8RcJPnCbHttSQ/J6dSbnmlsDE.jpg?size=480x0&quality=95&sign=d477dab8c6600df581fca40478d78817",
        "description": "Легкая и нежная формула с мягкой тающей структурой - идеальное средство ухода за проблемной кожей.  Крем-гель идеально подходит как основа под макияж и может с успехом использоваться в любом возрасте в качестве легкого дневного средства. Обеспечивает длительное увлажнение и молодость кожи, полноценный уход за вялой, обезвоженной кожей. Активизирует обменные процессы, восстанавливает эластичность, нормализует работу сальных желез, улучшает цвет кожи."
    },
    {
        "_id": "10081",
        "name": "Корея. PETITFEE. Гидрогелевые патчи с черным жемчугом и золотом",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 900,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/EjZ7RACCG85rPU45bn81t7V3-lcnX5-TrdPsag/Oluaw3VduvU.jpg?size=520x0&quality=95&sign=e069da5411b3262c52544be66286f583",
        "description": "Нежные и приятные, простые в использовании и очень эффективные патчи предназначены для антивозрастного ухода и укрепления кожи вокруг глаз.  Преимущества:  увлажняют, тонизируют и освежают кожу,  обеспечивают лифтинговое действие, разглаживают морщинки,  осветляют круги под глазами, уменьшают отечность.  Ключевые компоненты: Экстракт черного жемчуга ускоряет обновление клеток и оказывает антиоксидантное действие, обеспечивает естественную защиту кожи от УФ-излучения, оказывает увлажняющее и тонизирующее действие, мягко отбеливает пигментацию.  Золото усиливает микроциркуляцию крови, стимулирует ее приток к клеткам кожи, активирует выработку собственного коллагена и эластина, способствует накоплению гиалуроновой кислоты.  Также патчи могут использоваться для уменьшения носогубных складок, разглаживания морщин на переносице."
    },
    {
        "_id": "10082",
        "name": "КОРЕЯ. PETITFEE гидрогелевые патчи с коллоидным золотом и egf",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 900,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/AESyD6bM41slnnQT5GZttDq6qPfy9RAPQJbGxQ/vhqYy3h6h6k.jpg?size=500x0&quality=95&sign=cccc084585e35f6e7f35f4a3823bfe66",
        "description": "Гидрогелевые патчи мгновенно увлажняют кожу, уменьшают выраженность сеточки морщин, способствуют снятию отечности и осветлению темных кругов. При регулярном использовании патчи оказывают заметное антивозрастное действие: выравнивают микрорельеф, повышают упругость и эластичность кожи. Эссенция, которой пропитаны патчи, содержит коллоидное золото, эпидермальный фактор роста, а также комплекс растительных компонентов: алоэ, зеленого чая, корня женьшеня, лаванды."
    },
    {
        "_id": "10083",
        "name": "Корея. Гидрогелевые патчи с муцином улитки и коллоидным золотом",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 900,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/ewm5-dLSVplm0pRO-M_7NYo5sRJf2e8i7ksO4w/wu4S5OsfqZg.jpg?size=520x0&quality=95&sign=bdb8f480e31edf49eddd7b30cde7d02e",
        "description": "Высокоэффективные гидрогелевые патчи для глаз, разработанные для чувствительной кожи, мгновенно улучшающие ее состояние и препятствующие появлению морщин. Патчи оказывают осветляющее действие, помогут убрать следы недосыпа, сделать кожу мягкой, увлажненной и эластичной. Улиточный муцин в их составе усиливает регенерацию кожи, помогает ее увлажнять, оказывает ранозаживляющее действие, а коллоидное золото улучшает обменные процессы в коже. Для удобства использования патчей в комплект входит специальная лопаточка. 60 штук.  "
    },
    {
        "_id": "10084",
        "name": "Гидрогелевые патчи для глаз с ретинолом для антивозрастного ухода. LANBENA",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 530,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/MAbuJk3danxTMMLe4GXaraZMazW26HrTF2464Q/xJNPXc-tJ38.jpg?size=520x0&quality=95&sign=afdadf7b06021aabf5492a6ea0e2a70b",
        "description": "Гидрогелевые патчи для глаз с ретинолом LANBENA - эффективное дополнение к антивозрастному уходу за кожей вокруг глаз. В отличии от обычной маски для глаз - гидрогелевые патчи обладают бОльшей пластичностью, отлично прилегают к коже, при этом обладают дышащей структурой. Используются для удаления темных кругов под глазами, снимают отечность, увлажняют область вокруг глаз. Наличие ретинола в составе стимулирует выработку коллагена, помогает подтянуть область вокруг глаз, разгладить морщины и повысить эластичность кожи вокруг глаз. 60 штук."
    },
    {
        "_id": "10085",
        "name": "BIOAQUA. Гидрогелевые патчи для кожи вокруг глаз с 24К золотом",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 390,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/7Eg-YXBnU_SWhygqIk9Nr1EZYWIblzqrfKh4Vg/ZkS6je5l1vQ.jpg?size=520x0&quality=95&sign=255f98d7d8988c8ec3666a16d6ca410b",
        "description": "Гидрогелевые патчи для кожи вокруг глаз с 24К золотом от торговой марки Bioaqua эффективно восстанавливают обезвоженные и поврежденные клетки эпидермиса. Благодаря этому средству кожа насыщается витаминами, нормализуется водный баланс, улучшается кровообращение. В результате регулярного использования патчей морщин становится заметно меньше, постепенно уходят темные круги, и лицо всегда выглядит отдохнувшим.  60 штук"
    },
    {
        "_id": "10086",
        "name": "Патчи с эффектом лифтинга с морскими водорослями SPIRULINA MOIST EYE MASK",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 530,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/iHyrSW7uROicAkiOGF3YQ0x0xCO6jg2Gxa3Jiw/qhgDl7fMARQ.jpg?size=520x0&quality=95&sign=fbb25259a34697f839d1899b96d36639",
        "description": "Гидрогелевая основа патчей пропитана высоконцентрированной эссенцией, благодаря чему питательные вещества проникают в глубокие слои кожи и способствуют лучшей регенерации. Патчи поддерживают в коже вокруг глаз необходимый гидро-липидный баланс, устраняют отеки и темные круги под глазами, обеспечивают пролонгированный лифтинговый эффект, разглаживают морщины. Содержат 7 различных экстрактов морских водорослей, гидролизованный коллаген, экстракт жемчуга и ботанические экстракты, которые делают кожу свежей и подтянутой, а взгляду придают сияние и молодость. Экстракты морских водорослей — увлажняют, восстанавливают минеральный обмен, стимулируют процессы клеточной защиты, поддерживают эластичность и упругость кожи.  1.4g*60шт"
    },
    {
        "_id": "10087",
        "name": "Images Увлажняющие патчи для молодости кожи вокруг глаз с золотом и ромашкой",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 390,
        "countProduct": 10,
        "imageProduct": "https://sun7-7.userapi.com/impg/pc-AwnGkr6Hfw_HAOlH_cCZCRJa4lpmQUgVDmQ/GIiRz0pXXzs.jpg?size=520x0&quality=95&sign=444b45fc611c1993c298697321e33c14",
        "description": "Гидрогелевые патчи с золотом эффективно избавят вас от отеков, кругов и мешков под глазами. Гидрогелевые патчи с золотом станут средством номер один в процессе борьбы с последствиями недосыпа и стресса. Патчи для глаз с золотом оказывают выраженное увлажняющее, осветляющее и подтягивающее действие. Состав увлажняющих патчей разработан с использованием настоящих частиц золота. Патчи повышают тонус и эластичность кожи, ускоряют обновление клеток, активизируют регенерацию кожи, а также омолаживают и обеспечивают лифтинг-эффект. Аллантоин снижает выработку меланина и осветляет пигментацию, разглаживает морщины, стимулирует кровообращение и повышает упругость дермы. Экстракт ромашки в составе гидрогелевых патчей для глаз с золотом оказывает успокаивающий эффект, снимает раздражение. Гидрогелевые патчи для кожи вокруг глаз делают кожу упругой и шелковистой. Важно использовать патчи для глаз с золотом систематически, утром и вечером. 60 штук"
    },
    {
        "_id": "10088",
        "name": "Images Увлажняющие гидрогелевые патчи с экстрактом морских водорослей",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 390,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/EzTn5_4bYG7FdOKow7iaACJRPn7ktbJ_R9fvjQ/1pLerTuDCoI.jpg?size=520x0&quality=95&sign=ac5caf288cf910e3d0b09d3bf67f344f",
        "description": "Гидрогелевые патчи от IMAGES эффективно избавляют от отёков, тёмных кругов и мешков под глазами, обеспечивая моментальный результат! Морские водоросли, ключевой компонент, повышают тонус и эластичность кожи, ускоряют обновление клеток эпидермиса, восстанавливают защитные свойства и активизируют регенерацию кожи; оказывают омолаживающее действие, обеспечивая ярковыраженный лифтинг-эффект. Они являются источником полисахаридов, солей и микроэлементов, и активизируют выработку естественного коллагена, помогая удерживать влагу в глубинных слоях дермы; насыщают кожу комплексом витаминов. Аллантоин, второй ключевой компонент, понижает выработку меланина и осветляет пигментацию. Средство активно разглаживает морщины, стимулирует кровообращение и повышает упругость дермы: кожа насыщена кислородом, становится бархатистой и сияющей. Патчи плотно крепятся, не съезжают. 60 штук"
    },
    {
        "_id": "10089",
        "name": "BIOAQUA Патчи для кожи вокруг глаз с экстрактом лимона",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/NUo8FviyBf6A73feLq_wVIEPahbMTe2MpZ2-Eg/Ndp7cyeYaos.jpg?size=520x0&quality=95&sign=136028f5366d3c659358c019b3677030",
        "description": "Тканевые патчи для ухода за кожей вокруг глаз содержат фруктовые экстракты - лимона и гамамелиса. Они предназначены для глубокого увлажнения кожи, борьбы с темными кругами, припухлостью, тусклым цветом кожи и первыми мимическими и возрастными морщинками. У масок довольно необычная форма, которая предусматривает уход сразу за всей периорбитальной областью, то есть за кожей вокруг верхнего и нижнего века. В комплекте идет пинцет из пластика для быстрого и аккуратного извлечения тканевых патчей, сами они находятся в эссенции, благодаря чему не пересыхают.  Способ применения: после очищения кожи извлеките патчи, используя пинцет, нанесите на кожу вокруг глаз на 15-20 минут, затем снимите, смойте остатки, для более выраженного результатаперед использованием поместите патчи в холодильник; используйте 3-4 раза в неделю. 60 штук."
    },
    {
        "_id": "10090",
        "name": "Zoo Son. Гидрогелевые патчи для глаз с коллагеном и экстрактом морских водорослей",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 430,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/GppNNHpFXNuw34--W2NO7bSXW3YxKs25Cn8bTw/czr3eOC2hRg.jpg?size=520x0&quality=95&sign=47d27b49e7d0048045f3cc23d39fb14a",
        "description": "Гидрогелевые патчи для глаз с морскими водорослями, коллагеном и зелёным чаем, подарят вашей коже бархатистую мягкость, гладкость и отдохнувший свежий взгляд. Морские водоросли саргассум-мощный антиоксидант ускоряют регенерации тканей, разглаживает мелкие морщинки и устраняют тёмные круги. Это уникальный источник молодости, который включает в себя комплекс протеинов, аминокислот, минералов и витаминов. Коллаген увлажняет и поддягивает кожу, экстракт зелёного чая отлично подходит для любого типа кожи, снимает раздражения, улучшает водно-солевой и кислородный обмен, стимулирует регенерацию тканей. Способ применения: нанесите патчи на кожу вокруг глаз, оставьте на 10-20 минут и снимите их, немного помассируйте для лучшего впитывания остатков сыворотки. 60 штук.  Состав: вода, пропиленгликоль, экстракт морских водорослей саргассум, коллаген, цинк, экстракт зеленого чая, ирландского мха порошок, глицерин, аллантоин, калия хлорид и т. д."
    },
    {
        "_id": "10091",
        "name": "Увлажняющие патчи для молодости с золотом и ромашкой",
        "category": "67rdca3eeb7f6fgeed471826",
        "cost": 390,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/YQW4NoraZvr39RUWbDJr2ABUXuNL3ni0qmvWBw/Cmsrbymudcs.jpg?size=520x0&quality=95&sign=e7c1075d65dc8fc4fc654629e76aa94f",
        "description": "IMAGES. Гидрогелевая консистенция позволяет патчам плотно прилегать к коже. Дарит упругость без ощущуния стянутости, помогает улучшить сухую и обезвоженную кожу вокруг глаз, смягчает и разглаживает, выравнивает и дарит сияние увлажненной кожи вокруг глаз.  Способ применения: нанесите патчи на кожу вокруг глаз, оставьте на 10-20 минут и снимите их немного помассируйте для лучшего впитывания остатков сыворотки"
    },
    {
        "_id": "10092",
        "name": "Крем для лица (антивозрастной, увлажняющий и питательный)",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 320,
        "countProduct": 10,
        "imageProduct": "https://sun7-9.userapi.com/impg/Hste3IyD8vEcVyUvainxDCzNjGGQwo3g0hFi3A/5gMBvZ0GW6U.jpg?size=520x0&quality=95&sign=03bbf2c867f7e26e699cb5fc59dfff35",
        "description": "💖Жир австралийской овцы с богатым содержанием ланолина, эссенция алое и гиалуроновая кислота активизирует внутренние резервы кожи, увлажняют, питают и восстанавливают кожу, нормализуют жировой баланс, надолго сохраняют молодость кожи и смягчают ее, надолго удерживают увлажняющие кожу компоненты, делая ее увлажненной, сияющей и молодой.  💖Способ применения: после очищения кожи, нанесите необходимое количество крема и распределить на коже лица и шеи, слегка помассировать для впитывания."
    },
    {
        "_id": "10093",
        "name": "Крем для лица с экстрактами сакуры и ниацинамид",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 200,
        "countProduct": 10,
        "imageProduct": "https://sun7-14.userapi.com/impg/RxzLCDOFyAwuDYgHFgCRJ2vcaRs0Mp--6lDzLQ/ppdVyRSEA_I.jpg?size=520x0&quality=95&sign=758063e922afe4e74cadac909eb0d037",
        "description": "🌸Сакура - источник антиоксидантов для сохранения молодости кожи. Витаминно - минеральный состав растения обладает противомикробным и противоспалительным свойством. Крем увлажняет и питает кожу, освежает, тонизирует. Результатом регулярного использования станет нежная и сияющая кожа с приятным цветом.  Способ применения: наносить на очищенную кожу лица утром и на ночь перед сном."
    },
    {
        "_id": "10094",
        "name": "Крем для лица с лошадиным жиром",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 520,
        "countProduct": 10,
        "imageProduct": "https://sun7-13.userapi.com/impg/wCG_YvfGHeXPPs_IFLaaJvHixAH9Oy1ATFKStw/voQiEF-_b44.jpg?size=520x0&quality=95&sign=078a5da6ad1ada40e83d522bd538d67b",
        "description": "🧡🧡🧡Увлажняющий крем против морщин с лошадиным жиром Horse oil Ointment 70гр.🧡🧡🧡  🌟Это эффективное средство в борьбе с первыми признаками старения. Этот косметический продукт идеален для профилактики старения кожи лица, поскольку он способен поддерживать здоровый липидный обмен в клетках.  🌟Крем быстро впитывается и не оставляет ощущения липкости. Кроме того, он начинает работать сразу после нанесения.  🌟 Средство предотвращает потерю клетками влаги, благодаря чему кожа выглядит увлажнённой и лучше реагирует на другие средства по уходу, а также лучше противостоит внешним воздействиям.  🌟Основной компонент средства - лошадиный жир, богатый керамидами, из которых на 50% состоит внеклеточный матрикс кожи. Попадая в эпидермис, керамиды помогают восстановить утраченное равновесие в обмене липидов и сделать кожу более увлажнённой. А достаточное количество влаги стимулирует нормализацию процесса регенерации, а также улучшает внешний вид кожи, разглаживая морщинки и устраняя неровности.  Способ применения: крем наносится на очищенную от макияжа и загрязнений кожу. Следует наносить средство по массажным линиям, стараясь как можно мягче воздействовать на кожу, затем оставить крем на лице до полного впитывания.  Для лучшего результата рекомендуется использовать крем ежедневно"
    },
    {
        "_id": "10095",
        "name": "Крем для лица с протеинами шелка",
        "category": "67rdca3eeb7f6fgeed471827",
        "cost": 420,
        "countProduct": 10,
        "imageProduct": "https://sun7-8.userapi.com/impg/h7-7AV-gYu2pOd4iDtzY5cU15KIMrHxq6U2Ehw/9jiOGsCargo.jpg?size=520x0&quality=95&sign=ad4ab4cdf1a809679b848516f8febbfd",
        "description": "Увлажняющий крем для лица с протеинами шёлка 60гр.  🌟Крем для лица с протеинами шелка отлично восполнит недостающую влагу в клетках кожи, а так же будет сбалансирован уровень жирности.  🌟Крем имеет функцию антивозрастного, с помощью него прекрасно выравнивается тон и структура.  🌟Имеет свойство проникать в клетки кожи, не оставляя при этом жирную пленку. Благодаря тому, что в состав включены протеины, кожа становится мягкой, нежной и гладкой, происходит естественное увлажнение, тусклость уходит и кожа приобретает здоровый вид.  🌟Стильная прозрачная баночка с кремом надежно упакована в золотистую коробку из плотного картона, стилизованную под сундучок с магнитом. Внутри баночки — белые «гранулы шелка», залитые гелеобразной прозрачной массой. Поставляется с лопаткой для удобства нанесения. Средство имеет приятный легкий цветочный аромат. Крем быстро и легко впитывается, идеально увлажняет."
    }
]
