import React from 'react';

const Brend = () => {
    return (
        
        <div className='container'>
            <div className='d-flex  flex-column'>
                <div className="m-2">
                   <strong>Bioaqua</strong> — косметический бренд, появившийся в Китае в 2000 году. В Россию продукция этой марки попала в середине 2000-хх, сразу же став одной из самых любимых у наших соотечественниц. В чем же секрет успеха Bioaqua в частности и азиатской косметики в целом?

                    Все дело — в продуманной стратегии завоевания рынка и отличном соотношении стоимости и качества продукции, благодаря чему потребители получают работающие средства по разумным ценам.
                </div>
                <div className="m-2">
                    <h6>Доступные цены</h6>
                    <p> Первое, что привлекает внимание в косметических продуктах Bioaqua, — это их ценовая доступность. Азиатские марки вообще по большей части относятся к сегменту масс-маркета, поэтому у себя на родине они активно продаются в аптеках, супермаркетах — везде, где потенциальные потребители могут вспомнить о необходимости подобного приобретения, совершая покупки для дома. Девушкам из Европы приходится чуть сложнее, ведь найти в офлайне продукцию из Китая не так уж просто, однако на помощь пришли официальные интернет-магазины, открытые представительствами бренда в разных странах.

                    Разумеется, низкая цена не была бы привлекательной, если бы сама косметика не отличалась высоким качеством. Поэтому вторая — по порядку, но не по степени важности — причина востребованности косметики Bioaqua — это ее эффективность.

                    Составы, которые действительно работают

                    Охватившая весь бьюти-мир мания ко всему азиатскому имеет под собой прочное основание: дело в том, что доступность таких редких у нас ингредиентов, как муцин улитки или протеины шелка, позволяет производителям из Китая, Японии, Южной Кореи, Тайваня и Таиланда использовать их, не вознося стоимость готовой продукции до невообразимой высоты.

                    Азиатские бренды, в том числе и Bioaqua, применяют в своих формулах и растительные компоненты, такие как экстракт сакуры или женьшеня, а и продукты животного происхождения, например, овечью плаценту или акульи хрящи. Пусть они и непривычны для большинства из нас, следует признать — они работают. При создании косметики используются древние китайские рецепты, проверенные веками, но не всегда в первоначальном виде: они успешно модернизируются с учетом нынешних реалий и современных технологий. Быстрорастущее производство с крупной лабораторной и исследовательской базой — отличная возможность для тестирования и поиска самых действенных и эффективных составов. Bioaqua вкладывает в исследования серьезную часть прибыли, что помогает ей оставаться в числе лидеров в своей нише.

                    </p>
                </div>
                <div className="m-2">
                    <h6>Разнообразие продукции</h6>
                    <p>Даже сравнительно небольшие китайские производители стараются охватить как можно более широкий круг потенциальных потребителей, и Bioaqua — не исключение. Бренд создает продукты, призванные решить самые разные проблемы: избавить кожу от морщин, акне, забитых пор, вялости, гиперпигментации, сухости. Другими словами, в ассортименте марки найдет подходящую для себя косметику любая девушка.

                    Стильный дизайн

                    Когда речь идет об оформлении упаковок косметики, азиатские бренды, как правило, не ограничиваются скучными и лаконичными баночками, тюбиками и флакончиками, как это делают европейские производители. Ка истинный представитель культуры Поднебесной, Bioaqua в полной мере поддерживает стремление своих потребительниц ко всему яркому, красивому, оригинальному. Именно поэтому среди косметики марки можно найти забавные тканевые маски в виде мордочек животных, необычные кремы и сыворотки, напоминающие нити драгоценного жемчуга или сверкающие частички золота в роскошном оформлении, патчи для глаз в баночках, заполненных целебным составом с лепестками османтуса. 

                    Текстуры, запахи, эффекты

                    Косметика отличается от европейской и американской нестандартностью консистенций и сочетаний ингредиентов. Как вам, к примеру, один из хитов продаж — грязевая маска для устранения черных точек и воспалений, которая при нанесении на кожу начинает пузыриться? Согласитесь, она способна превратить регулярную рутину по уходу за кожей в полное восторга увлекательное занятие! Маски-пленки, гидрофильные масла, тканевые патчи — все это и многое другое впервые появилось именно в ассортименте азиатских косметических брендов, что говорит об их непрерывной работе над удовлетворенностью потребителей и о желании удивлять и делать использование косметики максимально приятным. Кремы, лосьоны, сыворотки с тающей консистенцией, ультраувлажняющие составы с тонкими цветочными или аппетитными фруктовыми и другими «съедобными» запахами, моментально подстраивающиеся под тон кожи ВВ-кремы — все это и многое другое Bioaqua предлагает в большом разнообразии.
                    </p>
                </div>
                 <div className="m-2">
                     <h6>Многоступенчатый комплексный уход</h6>
                     <p>
                        Девушки-азиатки уделяют уходу за кожей и волосами очень много времени. Результат
                        того стоит: именно о коже японок и китаянок принято говорить «фарфоровая», и именно
                        их густые, блестящие, шелковистые волосы способны вызвать зависть у любой из
                        представительниц прекрасного пола. Секрет красоты азиаток — в многоступенчатом
                        уходе, где каждая из процедур следует в строгой очередности. Такой ритуальный подход
                        к очищению, увлажнению, лечению кожи требует терпения и дисциплины, но зато и
                        плоды дает уже весьма скоро. 
                     </p>
                 </div>
            </div>
        </div>
    );
}
 
export default Brend;